{
    "id": 321,
    "title": "Germ cell tumors",
    "title_lang": [
        {
            "name": "de_title",
            "value": "Keimzelltumoren"
        },
        {
            "name": "ar_title",
            "value": "أورام الخلايا الجرثومية"
        },
        {
            "name": "it_title",
            "value": "Tumori a cellule germinali"
        },
        {
            "name": "pt_title",
            "value": "Tumores de células germinativas"
        },
        {
            "name": "id_title",
            "value": "Tumor sel germinal"
        },
        {
            "name": "ru_title",
            "value": "Герминогенные опухоли"
        },
        {
            "name": "ja_title",
            "value": "胚細胞腫瘍"
        },
        {
            "name": "ko_title",
            "value": "생식 세포 종양"
        },
        {
            "name": "tr_title",
            "value": "Germ hücreli tümörler"
        },
        {
            "name": "es_title",
            "value": "Tumores de células germinales"
        },
        {
            "name": "fr_title",
            "value": "Tumeurs germinales"
        },
        {
            "name": "zh_title",
            "value": "生殖细胞肿瘤"
        }
    ],
    "type": [],
    "desc": "Reproductive cells can give rise to tumors known as germ cell tumors. There is a chance that the tumors are malignant or not. Ovaries or testicles are the sites of the majority of germ cell tumors. Although the cause is unknown, some germ cell tumors can also develop in other body parts like the chest, abdomen, and brain. Extragonadal germ cell tumors are extremely uncommon and only develop in the testicles and ovaries. Surgery to remove the tumor, chemotherapy using medications that destroy cancer cells, and radiation therapy using strong energy beams are possible treatments for germ cell tumors. Arizona, Florida, and Minnesota are home to campuses of one of the biggest and most seasoned medical practices in the country, Mayo Clinic. To provide high-quality care and a speedy recovery, a multidisciplinary team of staff members collaborate. Novel approaches to treating patients with germ cell tumors are being investigated by physicians and researchers at the Mayo Clinic. The Mayo Clinic Comprehensive Cancer Center is partnered with in the conduct of cancer research. The National Cancer Institute's stringent requirements, which acknowledge scientific brilliance and a multispecialty approach centered on cancer prevention, diagnosis, and treatment, are met by the Mayo Clinic Comprehensive Cancer Center. Look through a list of articles published by Mayo Clinic physicians regarding germ cell tumors on PubMed, a National Library of Medicine service. ",
    "desc_lang": [
        {
            "name": "pt_desc",
            "value": "As células reprodutivas podem dar origem a tumores conhecidos como tumores de células germinativas. Existe a possibilidade de os tumores serem malignos ou não. Os ovários ou testículos são os locais da maioria dos tumores de células germinativas. Embora a causa seja desconhecida, alguns tumores de células germinativas também podem se desenvolver em outras partes do corpo, como tórax, abdômen e cérebro. Os tumores extragonadais de células germinativas são extremamente incomuns e só se desenvolvem nos testículos e ovários. A cirurgia para remover o tumor, a quimioterapia com medicamentos que destroem as células cancerígenas e a radioterapia com fortes feixes de energia são possíveis tratamentos para tumores de células germinativas. Arizona, Flórida e Minnesota abrigam campi de uma das maiores e mais experientes clínicas médicas do país, a Mayo Clinic. Para fornecer atendimento de alta qualidade e recuperação rápida, colabora uma equipe multidisciplinar de funcionários. Novas abordagens para o tratamento de pacientes com tumores de células germinativas estão sendo investigadas por médicos e pesquisadores da Clínica Mayo. O Mayo Clinic Comprehensive Cancer Center tem parceria na condução de pesquisas sobre o câncer. Os rigorosos requisitos do Instituto Nacional do Câncer, que reconhecem o brilhantismo científico e uma abordagem multiespecializada centrada na prevenção, diagnóstico e tratamento do câncer, são atendidos pelo Mayo Clinic Comprehensive Cancer Center. Consulte uma lista de artigos publicados por médicos da Clínica Mayo sobre tumores de células germinativas no PubMed, um serviço da Biblioteca Nacional de Medicina.",
            "desc_audio": [
                "321_pt_desc_1.mp3",
                "321_pt_desc_2.mp3",
                "321_pt_desc_3.mp3",
                "321_pt_desc_4.mp3",
                "321_pt_desc_5.mp3",
                "321_pt_desc_6_0.mp3",
                "321_pt_desc_6_1.mp3",
                "321_pt_desc_7.mp3",
                "321_pt_desc_8.mp3",
                "321_pt_desc_9.mp3",
                "321_pt_desc_10.mp3",
                "321_pt_desc_11_0.mp3",
                "321_pt_desc_11_1.mp3",
                "321_pt_desc_12.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "Las células reproductivas pueden dar lugar a tumores conocidos como tumores de células germinales. Existe la posibilidad de que los tumores sean malignos o no. Los ovarios o los testículos son los sitios de la mayoría de los tumores de células germinales. Aunque se desconoce la causa, algunos tumores de células germinales también pueden desarrollarse en otras partes del cuerpo como el tórax, el abdomen y el cerebro. Los tumores extragonadales de células germinales son extremadamente infrecuentes y sólo se desarrollan en los testículos y los ovarios. La cirugía para extirpar el tumor, la quimioterapia con medicamentos que destruyen las células cancerosas y la radioterapia con fuertes rayos de energía son posibles tratamientos para los tumores de células germinales. Arizona, Florida y Minnesota albergan los campus de una de las prácticas médicas más grandes y experimentadas del país, Mayo Clinic. Para brindar atención de alta calidad y una recuperación rápida, colabora un equipo multidisciplinario de miembros del personal. Los médicos e investigadores de la Clínica Mayo están investigando nuevos enfoques para el tratamiento de pacientes con tumores de células germinales. El Centro Oncológico Integral de Mayo Clinic colabora en la realización de investigaciones sobre el cáncer. El Centro Oncológico Integral de Mayo Clinic cumple con los estrictos requisitos del Instituto Nacional del Cáncer, que reconocen la brillantez científica y un enfoque multiespecializado centrado en la prevención, el diagnóstico y el tratamiento del cáncer. Consulte una lista de artículos publicados por médicos de Mayo Clinic sobre tumores de células germinales en PubMed, un servicio de la Biblioteca Nacional de Medicina.",
            "desc_audio": [
                "321_es_desc_1.mp3",
                "321_es_desc_2.mp3",
                "321_es_desc_3.mp3",
                "321_es_desc_4.mp3",
                "321_es_desc_5.mp3",
                "321_es_desc_6_0.mp3",
                "321_es_desc_6_1.mp3",
                "321_es_desc_7.mp3",
                "321_es_desc_8.mp3",
                "321_es_desc_9.mp3",
                "321_es_desc_10.mp3",
                "321_es_desc_11_0.mp3",
                "321_es_desc_11_1.mp3",
                "321_es_desc_12.mp3"
            ]
        },
        {
            "name": "ar_desc",
            "value": "يمكن أن تؤدي الخلايا الإنجابية إلى ظهور أورام تعرف باسم أورام الخلايا الجرثومية. هناك احتمال أن تكون الأورام خبيثة أم لا. المبيض أو الخصية هي مواقع غالبية أورام الخلايا الجرثومية. على الرغم من أن السبب غير معروف، إلا أن بعض أورام الخلايا الجرثومية يمكن أن تتطور أيضًا في أجزاء أخرى من الجسم مثل الصدر والبطن والدماغ. أورام الخلايا الجرثومية خارج الغدد التناسلية غير شائعة للغاية وتتطور فقط في الخصيتين والمبيضين. تعد الجراحة لإزالة الورم، والعلاج الكيميائي باستخدام الأدوية التي تدمر الخلايا السرطانية، والعلاج الإشعاعي باستخدام حزم الطاقة القوية من العلاجات الممكنة لأورام الخلايا الجرثومية. تعد أريزونا وفلوريدا ومينيسوتا موطنًا لواحدة من أكبر الممارسات الطبية وأكثرها خبرة في البلاد، Mayo Clinic. لتوفير رعاية عالية الجودة والتعافي السريع، يتعاون فريق متعدد التخصصات من الموظفين. يجري الأطباء والباحثون في Mayo Clinic (مايو كلينك) دراسة أساليب جديدة لعلاج المرضى المصابين بأورام الخلايا الجرثومية. تم عقد شراكة مع مركز Mayo Clinic الشامل للسرطان في إجراء أبحاث السرطان. يلبي مركز Mayo Clinic الشامل للسرطان المتطلبات الصارمة للمعهد الوطني للسرطان، والتي تعترف بالتألق العلمي والنهج متعدد التخصصات الذي يركز على الوقاية من السرطان وتشخيصه وعلاجه. اطلع على قائمة المقالات التي نشرها أطباء Mayo Clinic فيما يتعلق بأورام الخلايا الجرثومية على PubMed، وهي إحدى خدمات المكتبة الوطنية للطب.",
            "desc_audio": [
                "321_ar_desc_1.mp3",
                "321_ar_desc_2.mp3",
                "321_ar_desc_3.mp3",
                "321_ar_desc_4.mp3",
                "321_ar_desc_5.mp3",
                "321_ar_desc_6.mp3",
                "321_ar_desc_7.mp3",
                "321_ar_desc_8.mp3",
                "321_ar_desc_9.mp3",
                "321_ar_desc_10.mp3",
                "321_ar_desc_11.mp3",
                "321_ar_desc_12.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "생식 세포는 생식 세포 종양으로 알려진 종양을 일으킬 수 있습니다. 종양이 악성일 가능성도 있고 아닐 가능성도 있습니다. 난소나 고환은 대부분의 생식 세포 종양이 있는 부위입니다. 원인은 알려져 있지 않지만 일부 생식 세포 종양은 가슴, 복부, 뇌와 같은 다른 신체 부위에서도 발생할 수 있습니다. 생식선외 생식세포 종양은 극히 드물며 고환과 난소에서만 발생합니다. 종양을 제거하는 수술, 암세포를 파괴하는 약물을 사용하는 화학 요법, 강한 에너지 빔을 사용하는 방사선 요법 등이 생식세포종양에 대한 치료법이 될 수 있습니다. 애리조나, 플로리다, 미네소타에는 미국에서 가장 규모가 크고 숙련된 의료 기관 중 하나인 Mayo Clinic 캠퍼스가 있습니다. 고품질의 진료와 빠른 회복을 제공하기 위해 다양한 분야의 직원들로 구성된 팀이 협력합니다. 생식세포종양 환자를 치료하기 위한 새로운 접근법이 메이요 클리닉(Mayo Clinic)의 의사와 연구원들에 의해 연구되고 있습니다. 메이요클리닉 종합암센터(Mayo Clinic Comprehensive Cancer Center)는 암 연구 수행에 있어 파트너 관계를 맺고 있습니다. Mayo Clinic 종합 암 센터는 암 예방, 진단 및 치료에 중점을 둔 과학적 탁월성과 다전문적 접근 방식을 인정하는 국립 암 연구소의 엄격한 요구 사항을 충족합니다. 국립 의학 도서관 서비스인 PubMed에서 생식 세포 종양에 관해 Mayo Clinic 의사가 게시한 기사 목록을 살펴보세요.",
            "desc_audio": [
                "321_ko_desc_1.mp3",
                "321_ko_desc_2.mp3",
                "321_ko_desc_3.mp3",
                "321_ko_desc_4.mp3",
                "321_ko_desc_5.mp3",
                "321_ko_desc_6.mp3",
                "321_ko_desc_7.mp3",
                "321_ko_desc_8.mp3",
                "321_ko_desc_9.mp3",
                "321_ko_desc_10.mp3",
                "321_ko_desc_11.mp3",
                "321_ko_desc_12.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Репродуктивные клетки могут вызывать опухоли, известные как опухоли зародышевых клеток. Есть вероятность, что опухоли злокачественные или нет. Яичники или яички являются местом расположения большинства опухолей зародышевых клеток. Хотя причина неизвестна, некоторые опухоли зародышевых клеток могут также развиваться в других частях тела, таких как грудь, живот и мозг. Внегонадные герминогенные опухоли встречаются крайне редко и развиваются только в яичках и яичниках. Возможными методами лечения опухолей зародышевых клеток являются хирургическая операция по удалению опухоли, химиотерапия с использованием лекарств, разрушающих раковые клетки, и лучевая терапия с использованием сильных энергетических лучей. В Аризоне, Флориде и Миннесоте расположены кампусы одной из крупнейших и наиболее опытных медицинских практик в стране — клиники Мэйо. Для обеспечения качественного ухода и скорейшего выздоровления сотрудничает многопрофильная команда сотрудников. Новые подходы к лечению пациентов с герминогенными опухолями исследуются врачами и исследователями клиники Майо. Комплексный онкологический центр клиники Мэйо является партнером в проведении исследований рака. Комплексный онкологический центр клиники Мэйо отвечает строгим требованиям Национального института рака, которые признают научный блеск и многопрофильный подход, сосредоточенный на профилактике, диагностике и лечении рака. Просмотрите список статей, опубликованных врачами клиники Мэйо, касающихся опухолей зародышевых клеток, на PubMed, службе Национальной медицинской библиотеки.",
            "desc_audio": [
                "321_ru_desc_1.mp3",
                "321_ru_desc_2.mp3",
                "321_ru_desc_3.mp3",
                "321_ru_desc_4.mp3",
                "321_ru_desc_5.mp3",
                "321_ru_desc_6_0.mp3",
                "321_ru_desc_6_1.mp3",
                "321_ru_desc_7.mp3",
                "321_ru_desc_8.mp3",
                "321_ru_desc_9.mp3",
                "321_ru_desc_10.mp3",
                "321_ru_desc_11_0.mp3",
                "321_ru_desc_11_1.mp3",
                "321_ru_desc_12.mp3"
            ]
        },
        {
            "name": "id_desc",
            "value": "Sel reproduksi dapat menimbulkan tumor yang dikenal sebagai tumor sel germinal. Ada kemungkinan tumor tersebut ganas atau tidak. Ovarium atau testis adalah tempat sebagian besar tumor sel germinal. Meski penyebabnya belum diketahui, beberapa tumor sel germinal juga bisa berkembang di bagian tubuh lain seperti dada, perut, dan otak. Tumor sel germinal ekstragonad sangat jarang terjadi dan hanya berkembang di testis dan ovarium. Pembedahan untuk mengangkat tumor, kemoterapi menggunakan obat-obatan yang menghancurkan sel kanker, dan terapi radiasi menggunakan pancaran energi yang kuat merupakan pengobatan yang mungkin dilakukan untuk tumor sel germinal. Arizona, Florida, dan Minnesota adalah rumah bagi kampus salah satu praktik medis terbesar dan paling berpengalaman di negara ini, Mayo Clinic. Untuk memberikan perawatan berkualitas tinggi dan pemulihan yang cepat, tim staf multidisiplin berkolaborasi. Pendekatan baru untuk mengobati pasien dengan tumor sel germinal sedang diselidiki oleh dokter dan peneliti di Mayo Clinic. Pusat Kanker Komprehensif Mayo Clinic bermitra dalam melakukan penelitian kanker. Persyaratan ketat National Cancer Institute, yang mengakui kecemerlangan ilmiah dan pendekatan multispesialisasi yang berpusat pada pencegahan, diagnosis, dan pengobatan kanker, dipenuhi oleh Mayo Clinic Comprehensive Cancer Center. Lihatlah daftar artikel yang diterbitkan oleh dokter Mayo Clinic mengenai tumor sel germinal di PubMed, layanan Perpustakaan Kedokteran Nasional.",
            "desc_audio": [
                "321_id_desc_1.mp3",
                "321_id_desc_2.mp3",
                "321_id_desc_3.mp3",
                "321_id_desc_4.mp3",
                "321_id_desc_5.mp3",
                "321_id_desc_6_0.mp3",
                "321_id_desc_6_1.mp3",
                "321_id_desc_7.mp3",
                "321_id_desc_8.mp3",
                "321_id_desc_9.mp3",
                "321_id_desc_10.mp3",
                "321_id_desc_11_0.mp3",
                "321_id_desc_11_1.mp3",
                "321_id_desc_12.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "Les cellules reproductrices peuvent donner naissance à des tumeurs appelées tumeurs des cellules germinales. Il est possible que les tumeurs soient malignes ou non. Les ovaires ou les testicules sont les sites de la majorité des tumeurs des cellules germinales. Bien que la cause soit inconnue, certaines tumeurs germinales peuvent également se développer dans d’autres parties du corps comme la poitrine, l’abdomen et le cerveau. Les tumeurs germinales extragonadiques sont extrêmement rares et se développent uniquement dans les testicules et les ovaires. La chirurgie pour enlever la tumeur, la chimiothérapie utilisant des médicaments qui détruisent les cellules cancéreuses et la radiothérapie utilisant de puissants faisceaux d&#39;énergie sont des traitements possibles pour les tumeurs germinales. L&#39;Arizona, la Floride et le Minnesota abritent les campus de l&#39;un des cabinets médicaux les plus importants et les plus expérimentés du pays, la Mayo Clinic. Pour fournir des soins de haute qualité et un rétablissement rapide, une équipe multidisciplinaire de membres du personnel collabore. De nouvelles approches pour traiter les patients atteints de tumeurs germinales sont étudiées par des médecins et des chercheurs de la clinique Mayo. Le Mayo Clinic Comprehensive Cancer Center est partenaire de la recherche sur le cancer. Les exigences strictes du National Cancer Institute, qui reconnaissent le génie scientifique et une approche multispécialisée centrée sur la prévention, le diagnostic et le traitement du cancer, sont satisfaites par le Mayo Clinic Comprehensive Cancer Center. Consultez une liste d&#39;articles publiés par les médecins de la Mayo Clinic concernant les tumeurs germinales sur PubMed, un service de la National Library of Medicine.",
            "desc_audio": [
                "321_fr_desc_1.mp3",
                "321_fr_desc_2.mp3",
                "321_fr_desc_3.mp3",
                "321_fr_desc_4.mp3",
                "321_fr_desc_5.mp3",
                "321_fr_desc_6_0.mp3",
                "321_fr_desc_6_1.mp3",
                "321_fr_desc_7.mp3",
                "321_fr_desc_8.mp3",
                "321_fr_desc_9.mp3",
                "321_fr_desc_10.mp3",
                "321_fr_desc_11_0.mp3",
                "321_fr_desc_11_1.mp3",
                "321_fr_desc_12.mp3"
            ]
        },
        {
            "name": "tr_desc",
            "value": "Üreme hücreleri, germ hücreli tümörler olarak bilinen tümörlere yol açabilir. Tümörlerin kötü huylu olup olmama ihtimali vardır. Yumurtalıklar veya testisler, germ hücreli tümörlerin çoğunluğunun bulunduğu bölgelerdir. Nedeni bilinmemekle birlikte bazı germ hücreli tümörler göğüs, karın ve beyin gibi vücudun diğer kısımlarında da gelişebilir. Ekstragonadal germ hücreli tümörler son derece nadirdir ve yalnızca testislerde ve yumurtalıklarda gelişir. Tümörü çıkarmak için yapılan ameliyat, kanser hücrelerini yok eden ilaçların kullanıldığı kemoterapi ve güçlü enerji ışınlarının kullanıldığı radyasyon tedavisi, germ hücreli tümörler için olası tedavilerdir. Arizona, Florida ve Minnesota, ülkedeki en büyük ve en tecrübeli tıbbi uygulamalardan biri olan Mayo Clinic&#39;in kampüslerine ev sahipliği yapmaktadır. Yüksek kaliteli bakım ve hızlı iyileşme sağlamak için multidisipliner bir personel ekibi işbirliği yapar. Mayo Clinic&#39;teki doktorlar ve araştırmacılar, germ hücreli tümörleri olan hastaların tedavisine yönelik yeni yaklaşımları araştırıyor. Mayo Clinic Kapsamlı Kanser Merkezi, kanser araştırmalarının yürütülmesinde ortaklık kurmaktadır. Ulusal Kanser Enstitüsü&#39;nün bilimsel dehayı ve kanserin önlenmesi, teşhisi ve tedavisine odaklanan çok uzmanlıklı yaklaşımı kabul eden katı gereklilikleri Mayo Clinic Kapsamlı Kanser Merkezi tarafından karşılanmaktadır. Ulusal Tıp Kütüphanesi hizmeti olan PubMed&#39;de Mayo Clinic doktorları tarafından germ hücreli tümörlerle ilgili olarak yayınlanan makalelerin listesine bakın.",
            "desc_audio": [
                "321_tr_desc_1.mp3",
                "321_tr_desc_2.mp3",
                "321_tr_desc_3.mp3",
                "321_tr_desc_4.mp3",
                "321_tr_desc_5.mp3",
                "321_tr_desc_6_0.mp3",
                "321_tr_desc_6_1.mp3",
                "321_tr_desc_7.mp3",
                "321_tr_desc_8.mp3",
                "321_tr_desc_9.mp3",
                "321_tr_desc_10.mp3",
                "321_tr_desc_11_0.mp3",
                "321_tr_desc_11_1.mp3",
                "321_tr_desc_12.mp3"
            ]
        },
        {
            "name": "zh_desc",
            "value": "生殖细胞可以产生称为生殖细胞肿瘤的肿瘤。肿瘤有可能是恶性的，也有可能是非恶性的。卵巢或睾丸是大多数生殖细胞肿瘤的发生部位。尽管病因尚不清楚，但一些生殖细胞肿瘤也可能在胸部、腹部和大脑等身体其他部位发生。性腺外生殖细胞肿瘤极为罕见，仅在睾丸和卵巢中发生。切除肿瘤的手术、使用破坏癌细胞的药物的化疗以及使用强能量束的放射治疗是生殖细胞肿瘤的可能治疗方法。亚利桑那州、佛罗里达州和明尼苏达州是美国规模最大、经验最丰富的医疗机构之一——梅奥诊所的所在地。为了提供高质量的护理和快速康复，多学科工作人员团队通力合作。梅奥诊所的医生和研究人员正在研究治疗生殖细胞肿瘤患者的新方法。与梅奥诊所综合癌症中心合作进行癌症研究。梅奥诊所综合癌症中心满足美国国家癌症研究所的严格要求，承认科学才华和以癌症预防、诊断和治疗为中心的多专业方法。查看 Mayo Clinic 医生在国家医学图书馆服务 PubMed 上发表的有关生殖细胞肿瘤的文章列表。",
            "desc_audio": [
                "321_zh_desc_1.mp3",
                "321_zh_desc_2.mp3",
                "321_zh_desc_3.mp3",
                "321_zh_desc_4.mp3",
                "321_zh_desc_5.mp3",
                "321_zh_desc_6.mp3",
                "321_zh_desc_7.mp3",
                "321_zh_desc_8.mp3",
                "321_zh_desc_9.mp3",
                "321_zh_desc_10.mp3",
                "321_zh_desc_11.mp3",
                "321_zh_desc_12.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Fortpflanzungszellen können zu Tumoren führen, die als Keimzelltumoren bezeichnet werden. Es besteht die Möglichkeit, dass die Tumoren bösartig sind oder nicht. Eierstöcke oder Hoden sind der Sitz der meisten Keimzelltumoren. Obwohl die Ursache unbekannt ist, können sich einige Keimzelltumoren auch in anderen Körperteilen wie Brust, Bauch und Gehirn entwickeln. Extragonadale Keimzelltumoren sind äußerst selten und entwickeln sich nur in den Hoden und Eierstöcken. Eine Operation zur Entfernung des Tumors, eine Chemotherapie mit Medikamenten, die Krebszellen zerstören, und eine Strahlentherapie mit starken Energiestrahlen sind mögliche Behandlungen für Keimzelltumoren. In Arizona, Florida und Minnesota befindet sich eine der größten und erfahrensten Arztpraxen des Landes, die Mayo Clinic. Um eine qualitativ hochwertige Pflege und eine schnelle Genesung zu gewährleisten, arbeitet ein multidisziplinäres Team von Mitarbeitern zusammen. Neue Ansätze zur Behandlung von Patienten mit Keimzelltumoren werden von Ärzten und Forschern der Mayo Clinic untersucht. Das Mayo Clinic Comprehensive Cancer Center ist Partner bei der Durchführung von Krebsforschung. Das Mayo Clinic Comprehensive Cancer Center erfüllt die strengen Anforderungen des National Cancer Institute, das wissenschaftliche Brillanz und einen multidisziplinären Ansatz mit Schwerpunkt auf Krebsprävention, -diagnose und -behandlung anerkennt. Sehen Sie sich eine Liste von Artikeln an, die von Ärzten der Mayo Clinic zum Thema Keimzelltumoren auf PubMed, einem Dienst der National Library of Medicine, veröffentlicht wurden.",
            "desc_audio": [
                "321_de_desc_1.mp3",
                "321_de_desc_2.mp3",
                "321_de_desc_3.mp3",
                "321_de_desc_4.mp3",
                "321_de_desc_5.mp3",
                "321_de_desc_6_0.mp3",
                "321_de_desc_6_1.mp3",
                "321_de_desc_7.mp3",
                "321_de_desc_8.mp3",
                "321_de_desc_9.mp3",
                "321_de_desc_10.mp3",
                "321_de_desc_11_0.mp3",
                "321_de_desc_11_1.mp3",
                "321_de_desc_12.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "生殖細胞は、胚細胞腫瘍として知られる腫瘍を引き起こす可能性があります。腫瘍が悪性かどうかの可能性があります。卵巣または精巣は、胚細胞腫瘍の大部分が発生する部位です。原因は不明ですが、一部の胚細胞腫瘍は胸部、腹部、脳などの体の他の部分にも発生する可能性があります。性腺外胚細胞腫瘍は非常にまれで、精巣と卵巣でのみ発生します。胚細胞腫瘍の治療法としては、腫瘍を除去する手術、がん細胞を破壊する薬剤を使用する化学療法、強力なエネルギー線を使用する放射線療法が考えられます。アリゾナ、フロリダ、ミネソタには、国内最大かつ最も経験豊富な医療行為の 1 つであるメイヨー クリニックのキャンパスがあります。質の高いケアと迅速な回復を提供するために、多職種のスタッフチームが協力しています。胚細胞腫瘍患者を治療するための新しいアプローチが、メイヨークリニックの医師と研究者によって研究されています。メイヨークリニック総合がんセンターはがん研究の実施において提携しています。科学の卓越性と、がんの予防、診断、治療を中心とした多専門分野のアプローチを認める国立がん研究所の厳しい要件を、メイヨー クリニック総合がんセンターは満たしています。国立医学図書館サービスである PubMed で、メイヨー クリニックの医師が胚細胞腫瘍に関して公開した論文のリストをご覧ください。",
            "desc_audio": [
                "321_ja_desc_1.mp3",
                "321_ja_desc_2.mp3",
                "321_ja_desc_3.mp3",
                "321_ja_desc_4.mp3",
                "321_ja_desc_5.mp3",
                "321_ja_desc_6.mp3",
                "321_ja_desc_7.mp3",
                "321_ja_desc_8.mp3",
                "321_ja_desc_9.mp3",
                "321_ja_desc_10.mp3",
                "321_ja_desc_11.mp3",
                "321_ja_desc_12.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "Le cellule riproduttive possono dare origine a tumori noti come tumori delle cellule germinali. C&#39;è la possibilità che i tumori siano maligni o meno. Ovaie o testicoli sono la sede della maggior parte dei tumori a cellule germinali. Sebbene la causa sia sconosciuta, alcuni tumori a cellule germinali possono svilupparsi anche in altre parti del corpo come il torace, l’addome e il cervello. I tumori a cellule germinali extragonadiche sono estremamente rari e si sviluppano solo nei testicoli e nelle ovaie. L’intervento chirurgico per rimuovere il tumore, la chemioterapia con farmaci che distruggono le cellule tumorali e la radioterapia con forti raggi energetici sono possibili trattamenti per i tumori delle cellule germinali. Arizona, Florida e Minnesota ospitano i campus di uno degli studi medici più grandi e più esperti del paese, la Mayo Clinic. Per fornire cure di alta qualità e una pronta guarigione, collabora un team multidisciplinare di membri dello staff. Medici e ricercatori della Mayo Clinic stanno studiando nuovi approcci per il trattamento di pazienti affetti da tumori a cellule germinali. Il Mayo Clinic Comprehensive Cancer Center collabora nella conduzione della ricerca sul cancro. I rigorosi requisiti del National Cancer Institute, che riconoscono la brillantezza scientifica e un approccio multispecialistico incentrato sulla prevenzione, diagnosi e trattamento del cancro, sono soddisfatti dal Mayo Clinic Comprehensive Cancer Center. Consulta un elenco di articoli pubblicati dai medici della Mayo Clinic riguardanti i tumori a cellule germinali su PubMed, un servizio della National Library of Medicine.",
            "desc_audio": [
                "321_it_desc_1.mp3",
                "321_it_desc_2.mp3",
                "321_it_desc_3.mp3",
                "321_it_desc_4.mp3",
                "321_it_desc_5.mp3",
                "321_it_desc_6_0.mp3",
                "321_it_desc_6_1.mp3",
                "321_it_desc_7.mp3",
                "321_it_desc_8.mp3",
                "321_it_desc_9.mp3",
                "321_it_desc_10.mp3",
                "321_it_desc_11_0.mp3",
                "321_it_desc_11_1.mp3",
                "321_it_desc_12.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c4a200bdce701216e5e22ce144fd1a955f437a5c0eb244170e3c70200d5d5c85ad2d788e3fd33f8fd2e926e57c80a13893e9d787d3abf59e9d1ffafcb4f3efcfc5f5d7f7e398a7dd0bff858da946a1e4b419d91447fb563dbafe12ab446ff72beb9018e609bdf6edc37a1718f8e598303a923c5e9246e2583f7ab433a0d0de503751918374a4ac70b5cb5705cd19c9516e30ef546642e3f4c70db43d6b27439f84759bb5b196f378d1bd5bdcecc9e3dc5504b97e68b0cd2eb62a1e412b86d98154769f3e27ef34f870cc1e681d4f9228b0fcfe70f865ac4ec23f40168b4316a35a26aac6286529f5ed68dd28cb8efd98d1c14ce8dd99ab96fffacf98531f27fb34945b6b02498db67e42dfe9186b5c1b03cf00da5de3de282ebdda92a6ffd3fe703258e07f816b9089ee563c53287392e17c1d9675ffe033e7b6d5d1a140c45fdb038aeeebe81dd88a2c9e559c61c800cf2706f7e6ce59d0dbf67fd09eae49c0380203860ec238c3c48e35ef2d57cc7e8729275cd3dc84b5274fa8d32ebd34ae25df425cceae0a22d426edddb91a614e1c3a324c5432d5cf2ef3a9489c70fab66835c52745dc47eca72a92675a1bae43527110908b806d08728a0d6110df23f33ae27cad4e3c900f9a31c93b6c89691b592f26c45433b1ca245555808012579b32f16f104da27894295900865f934d30b0c4f9b97480a2a9c79cbe57f1cd5d6296219b90f2116b4a245f56e32c5ae396accc9ccac2c5621da7f283de462f050b8cea11f3a9132eb3948e4bd98da1ea36222555b0fb74450c86b8abbe879c31eb66c0d84d94a9a98aa7a57086182e863c4097a7b620088c2472d55ecd33dc53a220963ae6ac8bc18f53c4dbad606cd97f16544fa046d10eb7730ba3654db1fabce0396f60256eca30a12e6c61b7b9ccda962d022ae59bdbebb377c7869b250ac29605c2df7d888b35046411a877c01d849731f612dc01735528b2c280693019dd5c301ce47ba293bba4c51caa88242aad4b679ffa680cee9c77fb745133c10d06cb166897a0f9dc0ffbba43a5853eefada85ba6c5c671d1e2159bdaf62d319261069dedbe06c9d48e9c51fc1fe360cea844cc5261c9b11520ae38a97f7baa49c89539cb5fc4aabf3994eb240dbb4032218e611c49eb4c548275124886737f013cc7",
    "desc_audio": [
        "321_en_desc_1.mp3",
        "321_en_desc_2.mp3",
        "321_en_desc_3.mp3",
        "321_en_desc_4.mp3",
        "321_en_desc_5.mp3",
        "321_en_desc_6.mp3",
        "321_en_desc_7.mp3",
        "321_en_desc_8.mp3",
        "321_en_desc_9.mp3",
        "321_en_desc_10.mp3",
        "321_en_desc_11_0.mp3",
        "321_en_desc_11_1.mp3",
        "321_en_desc_12.mp3"
    ]
}