{
    "id": 43,
    "title": "Aneurysms",
    "title_lang": [
        {
            "name": "ru_title",
            "value": "Аневризмы"
        },
        {
            "name": "tr_title",
            "value": "anevrizmalar"
        },
        {
            "name": "id_title",
            "value": "Aneurisma"
        },
        {
            "name": "ar_title",
            "value": "تمدد الأوعية الدموية"
        },
        {
            "name": "ko_title",
            "value": "동맥류"
        },
        {
            "name": "pt_title",
            "value": "Aneurismas"
        },
        {
            "name": "ja_title",
            "value": "動脈瘤"
        },
        {
            "name": "es_title",
            "value": "Aneurismas"
        },
        {
            "name": "zh_title",
            "value": "动脉瘤"
        },
        {
            "name": "de_title",
            "value": "Aneurysmen"
        },
        {
            "name": "it_title",
            "value": "Aneurismi"
        },
        {
            "name": "fr_title",
            "value": "Anévrismes"
        }
    ],
    "image": "https://www.rch.org.au/uploadedImages/Main/Content/kidsinfo/fact_sheets/cerebral-aneurysm-1.png\n\nhttps://cdn.bcm.edu/sites/default/files/styles/full_width_component_image_standard/public/media/images/fig1-brain-aneurysms.jpg?itok=KDYlUrI6&h=7c71ab5e",
    "type": [],
    "desc": "A ballooning or bulging of the blood vessel wall that is not normal is called an aneurysm. Aneurysm rupture is possible. A rupture is what we call this. Blood leaks from a ruptured aneurysm, which frequently results in fatality. It's possible that some aneurysms are symptomless. Even in cases when an aneurysm is large, you may not be aware that you have one. Various body parts can develop aneurysms, including: Ruptures are rare in small aneurysms. A health care provider looks at the following factors to assess the risk of an aneurysm rupture: Treatment for certain aneurysms may consist of routine check-ups and imaging tests only. Emergency open surgery is necessary if an aneurysm bursts. There are occasions when endovascular surgery—a less invasive procedure—may be used. ",
    "desc_lang": [
        {
            "name": "id_desc",
            "value": "Dinding pembuluh darah yang menggembung atau menonjol yang tidak normal disebut aneurisma. Pecahnya aneurisma mungkin terjadi. Perpecahan itulah yang kami sebut dengan ini. Kebocoran darah dari aneurisma yang pecah, yang sering kali mengakibatkan kematian. Ada kemungkinan bahwa beberapa aneurisma tidak menunjukkan gejala. Bahkan jika aneurisma berukuran besar, Anda mungkin tidak menyadari bahwa Anda mengidapnya. Berbagai bagian tubuh dapat mengembangkan aneurisma, termasuk: Pecahnya jarang terjadi pada aneurisma kecil. Penyedia layanan kesehatan memperhatikan faktor-faktor berikut untuk menilai risiko pecahnya aneurisma: Perawatan untuk aneurisma tertentu mungkin terdiri dari pemeriksaan rutin dan tes pencitraan saja. Operasi terbuka darurat diperlukan jika aneurisma pecah. Ada kalanya pembedahan endovaskular—prosedur yang tidak terlalu invasif—dapat digunakan.",
            "desc_audio": [
                "43_id_desc_1.mp3",
                "43_id_desc_2.mp3",
                "43_id_desc_3.mp3",
                "43_id_desc_4.mp3",
                "43_id_desc_5.mp3",
                "43_id_desc_6.mp3",
                "43_id_desc_7.mp3",
                "43_id_desc_8_0.mp3",
                "43_id_desc_8_1.mp3",
                "43_id_desc_9.mp3",
                "43_id_desc_10.mp3"
            ]
        },
        {
            "name": "ar_desc",
            "value": "ويسمى تضخم أو انتفاخ جدار الأوعية الدموية بشكل غير طبيعي تمدد الأوعية الدموية. تمزق تمدد الأوعية الدموية أمر ممكن. التمزق هو ما نسميه هذا. يتسرب الدم من تمدد الأوعية الدموية المتمزق، مما يؤدي في كثير من الأحيان إلى الوفاة. من الممكن أن تكون بعض تمددات الأوعية الدموية بدون أعراض. حتى في الحالات التي يكون فيها تمدد الأوعية الدموية كبيرًا، قد لا تدرك أنك مصاب بها. يمكن أن تصاب أجزاء مختلفة من الجسم بتمدد الأوعية الدموية، بما في ذلك: التمزقات نادرة في تمدد الأوعية الدموية الصغيرة. ينظر مقدم الرعاية الصحية إلى العوامل التالية لتقييم خطر تمزق تمدد الأوعية الدموية: قد يتكون علاج بعض تمدد الأوعية الدموية من فحوصات روتينية واختبارات تصوير فقط. تعتبر الجراحة المفتوحة الطارئة ضرورية في حالة انفجار تمدد الأوعية الدموية. هناك حالات يمكن فيها استخدام جراحة الأوعية الدموية – وهي إجراء أقل تدخلاً.",
            "desc_audio": [
                "43_ar_desc_1.mp3",
                "43_ar_desc_2.mp3",
                "43_ar_desc_3.mp3",
                "43_ar_desc_4.mp3",
                "43_ar_desc_5.mp3",
                "43_ar_desc_6.mp3",
                "43_ar_desc_7.mp3",
                "43_ar_desc_8.mp3",
                "43_ar_desc_9.mp3",
                "43_ar_desc_10.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "Un globo o abultamiento de la pared de un vaso sanguíneo que no es normal se llama aneurisma. Es posible la rotura del aneurisma. Una ruptura es lo que llamamos a esto. La sangre se escapa de un aneurisma roto, lo que frecuentemente resulta en la muerte. Es posible que algunos aneurismas no presenten síntomas. Incluso en los casos en que un aneurisma es grande, es posible que usted no sepa que lo tiene. Varias partes del cuerpo pueden desarrollar aneurismas, entre ellas: Las roturas son raras en aneurismas pequeños. Un proveedor de atención médica analiza los siguientes factores para evaluar el riesgo de ruptura de un aneurisma: El tratamiento para ciertos aneurismas puede consistir únicamente en chequeos de rutina y pruebas de imágenes. Es necesaria una cirugía abierta de emergencia si un aneurisma estalla. Hay ocasiones en las que se puede utilizar la cirugía endovascular, un procedimiento menos invasivo.",
            "desc_audio": [
                "43_es_desc_1.mp3",
                "43_es_desc_2.mp3",
                "43_es_desc_3.mp3",
                "43_es_desc_4.mp3",
                "43_es_desc_5.mp3",
                "43_es_desc_6.mp3",
                "43_es_desc_7.mp3",
                "43_es_desc_8_0.mp3",
                "43_es_desc_8_1.mp3",
                "43_es_desc_9.mp3",
                "43_es_desc_10.mp3"
            ]
        },
        {
            "name": "pt_desc",
            "value": "Um inchaço ou abaulamento da parede do vaso sanguíneo que não é normal é chamado de aneurisma. A ruptura do aneurisma é possível. Uma ruptura é como chamamos isso. O sangue vaza de um aneurisma rompido, o que freqüentemente resulta em fatalidade. É possível que alguns aneurismas não apresentem sintomas. Mesmo nos casos em que o aneurisma é grande, você pode não saber que tem um. Várias partes do corpo podem desenvolver aneurismas, incluindo: As rupturas são raras em pequenos aneurismas. Um profissional de saúde analisa os seguintes fatores para avaliar o risco de ruptura de um aneurisma: O tratamento para certos aneurismas pode consistir apenas em exames de rotina e exames de imagem. A cirurgia aberta de emergência é necessária se um aneurisma estourar. Há ocasiões em que a cirurgia endovascular – um procedimento menos invasivo – pode ser utilizada.",
            "desc_audio": [
                "43_pt_desc_1.mp3",
                "43_pt_desc_2.mp3",
                "43_pt_desc_3.mp3",
                "43_pt_desc_4.mp3",
                "43_pt_desc_5.mp3",
                "43_pt_desc_6.mp3",
                "43_pt_desc_7.mp3",
                "43_pt_desc_8.mp3",
                "43_pt_desc_9.mp3",
                "43_pt_desc_10.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "Un gonflement ou un renflement de la paroi des vaisseaux sanguins qui n’est pas normal est appelé anévrisme. Une rupture d&#39;anévrisme est possible. Une rupture, c’est ce qu’on appelle cela. Du sang s&#39;écoule d&#39;une rupture d&#39;anévrisme, ce qui entraîne souvent la mort. Il est possible que certains anévrismes soient asymptomatiques. Même dans les cas où un anévrisme est volumineux, vous ne savez peut-être pas que vous en avez un. Diverses parties du corps peuvent développer des anévrismes, notamment : Les ruptures sont rares dans les petits anévrismes. Un professionnel de la santé examine les facteurs suivants pour évaluer le risque de rupture d&#39;un anévrisme : Le traitement de certains anévrismes peut consister uniquement en des examens de routine et des tests d&#39;imagerie. Une chirurgie ouverte d’urgence est nécessaire en cas d’éclatement d’un anévrisme. Il existe des occasions où la chirurgie endovasculaire, une procédure moins invasive, peut être utilisée.",
            "desc_audio": [
                "43_fr_desc_1.mp3",
                "43_fr_desc_2.mp3",
                "43_fr_desc_3.mp3",
                "43_fr_desc_4.mp3",
                "43_fr_desc_5.mp3",
                "43_fr_desc_6.mp3",
                "43_fr_desc_7.mp3",
                "43_fr_desc_8_0.mp3",
                "43_fr_desc_8_1.mp3",
                "43_fr_desc_9.mp3",
                "43_fr_desc_10.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Eine nicht normale Aufblähung oder Ausbeulung der Blutgefäßwand wird als Aneurysma bezeichnet. Ein Aneurysma-Ruptur ist möglich. Einen Bruch nennen wir das. Aus einem gerissenen Aneurysma tritt Blut aus, was häufig zum Tod führt. Es ist möglich, dass einige Aneurysmen symptomlos sind. Selbst in Fällen, in denen ein Aneurysma groß ist, sind Sie sich möglicherweise nicht bewusst, dass Sie eines haben. Verschiedene Körperteile können Aneurysmen entwickeln, darunter: Rupturen sind bei kleinen Aneurysmen selten. Ein Gesundheitsdienstleister berücksichtigt die folgenden Faktoren, um das Risiko einer Aneurysmaruptur einzuschätzen: Die Behandlung bestimmter Aneurysmen kann nur aus Routineuntersuchungen und bildgebenden Untersuchungen bestehen. Wenn ein Aneurysma platzt, ist eine offene Notoperation notwendig. Es gibt Fälle, in denen eine endovaskuläre Operation – ein weniger invasives Verfahren – eingesetzt werden kann.",
            "desc_audio": [
                "43_de_desc_1.mp3",
                "43_de_desc_2.mp3",
                "43_de_desc_3.mp3",
                "43_de_desc_4.mp3",
                "43_de_desc_5.mp3",
                "43_de_desc_6.mp3",
                "43_de_desc_7.mp3",
                "43_de_desc_8_0.mp3",
                "43_de_desc_8_1.mp3",
                "43_de_desc_9.mp3",
                "43_de_desc_10.mp3"
            ]
        },
        {
            "name": "tr_desc",
            "value": "Kan damarı duvarının normal olmayan şekilde balonlaşmasına veya şişmesine anevrizma denir. Anevrizma yırtılması mümkündür. Buna kırılma diyoruz. Rüptüre bir anevrizmadan kan sızar ve bu sıklıkla ölümle sonuçlanır. Bazı anevrizmaların semptomsuz olması mümkündür. Anevrizma büyük olsa bile sizde olduğunun farkında olmayabilirsiniz. Aşağıdakiler de dahil olmak üzere vücudun çeşitli kısımlarında anevrizma gelişebilir: Küçük anevrizmalarda rüptürler nadirdir. Bir sağlık uzmanı, anevrizma yırtılması riskini değerlendirmek için aşağıdaki faktörlere bakar: Bazı anevrizmaların tedavisi yalnızca rutin kontroller ve görüntüleme testlerinden oluşabilir. Anevrizma patlarsa acil açık ameliyat gerekir. Daha az invaziv bir prosedür olan endovasküler cerrahinin kullanılabileceği durumlar vardır.",
            "desc_audio": [
                "43_tr_desc_1.mp3",
                "43_tr_desc_2.mp3",
                "43_tr_desc_3.mp3",
                "43_tr_desc_4.mp3",
                "43_tr_desc_5.mp3",
                "43_tr_desc_6.mp3",
                "43_tr_desc_7.mp3",
                "43_tr_desc_8.mp3",
                "43_tr_desc_9.mp3",
                "43_tr_desc_10.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "혈관벽이 비정상적으로 팽창하거나 부풀어 오르는 것을 동맥류라고 합니다. 동맥류 파열이 가능합니다. 우리는 이것을 파열이라고 부릅니다. 파열된 동맥류에서 혈액이 누출되어 종종 사망에 이르게 됩니다. 일부 동맥류에는 증상이 없을 수도 있습니다. 동맥류의 크기가 큰 경우에도 자신에게 동맥류가 있다는 사실을 인지하지 못할 수도 있습니다. 다음을 포함하여 다양한 신체 부위에 동맥류가 발생할 수 있습니다. 작은 동맥류에서는 파열이 거의 발생하지 않습니다. 의료 서비스 제공자는 동맥류 파열의 위험을 평가하기 위해 다음 요소를 살펴봅니다. 특정 동맥류에 대한 치료는 정기 검진과 영상 검사만으로 구성될 수 있습니다. 동맥류가 터지면 응급 개복 수술이 필요합니다. 덜 침습적인 시술인 혈관내 수술이 사용될 수 있는 경우가 있습니다.",
            "desc_audio": [
                "43_ko_desc_1.mp3",
                "43_ko_desc_2.mp3",
                "43_ko_desc_3.mp3",
                "43_ko_desc_4.mp3",
                "43_ko_desc_5.mp3",
                "43_ko_desc_6.mp3",
                "43_ko_desc_7.mp3",
                "43_ko_desc_8.mp3",
                "43_ko_desc_9.mp3",
                "43_ko_desc_10.mp3",
                "43_ko_desc_11.mp3",
                "43_ko_desc_12.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "Un rigonfiamento o rigonfiamento della parete dei vasi sanguigni che non è normale è chiamato aneurisma. È possibile la rottura dell&#39;aneurisma. Una rottura è ciò che chiamiamo questo. Perdita di sangue da un aneurisma rotto, che spesso provoca la morte. È possibile che alcuni aneurismi siano asintomatici. Anche nei casi in cui un aneurisma è grande, potresti non essere consapevole di averne uno. Varie parti del corpo possono sviluppare aneurismi, tra cui: Le rotture sono rare nei piccoli aneurismi. Un operatore sanitario esamina i seguenti fattori per valutare il rischio di rottura di un aneurisma: Il trattamento per alcuni aneurismi può consistere solo in controlli di routine e test di imaging. Se un aneurisma scoppia è necessario un intervento chirurgico d’urgenza a cielo aperto. Ci sono occasioni in cui può essere utilizzata la chirurgia endovascolare, una procedura meno invasiva.",
            "desc_audio": [
                "43_it_desc_1.mp3",
                "43_it_desc_2.mp3",
                "43_it_desc_3.mp3",
                "43_it_desc_4.mp3",
                "43_it_desc_5.mp3",
                "43_it_desc_6.mp3",
                "43_it_desc_7.mp3",
                "43_it_desc_8.mp3",
                "43_it_desc_9.mp3",
                "43_it_desc_10.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "正常ではない血管壁の膨らみまたは膨らみを動脈瘤と呼びます。動脈瘤破裂の可能性があります。これを破裂と呼びます。動脈瘤が破裂すると血液が漏れ、多くの場合死亡につながります。一部の動脈瘤は無症状である可能性があります。動脈瘤が大きい場合でも、動脈瘤があることに気づかないことがあります。体のさまざまな部分に動脈瘤が発生する可能性があります。次のようなものがあります。 小さな動脈瘤では破裂が発生することはまれです。医療提供者は、動脈瘤破裂のリスクを評価するために次の要素を検討します。 特定の動脈瘤の治療は、定期的な検査と画像検査のみで構成される場合があります。動脈瘤が破裂した場合には、緊急の開腹手術が必要です。低侵襲手術である血管内手術が使用される場合もあります。",
            "desc_audio": [
                "43_ja_desc_1.mp3",
                "43_ja_desc_2.mp3",
                "43_ja_desc_3.mp3",
                "43_ja_desc_4.mp3",
                "43_ja_desc_5.mp3",
                "43_ja_desc_6.mp3",
                "43_ja_desc_7.mp3",
                "43_ja_desc_8.mp3",
                "43_ja_desc_9.mp3",
                "43_ja_desc_10.mp3",
                "43_ja_desc_11.mp3",
                "43_ja_desc_12.mp3",
                "43_ja_desc_13.mp3"
            ]
        },
        {
            "name": "zh_desc",
            "value": "血管壁不正常的膨胀或鼓起称为动脉瘤。动脉瘤破裂是有可能的。我们称之为破裂。血液从破裂的动脉瘤中漏出，常常导致死亡。有些动脉瘤可能是无症状的。即使动脉瘤很大，您也可能没有意识到自己有动脉瘤。身体的各个部位都可能形成动脉瘤，包括： 小动脉瘤破裂很少见。医疗保健提供者会考虑以下因素来评估动脉瘤破裂的风险： 某些动脉瘤的治疗可能仅包括常规检查和影像学检查。如果动脉瘤破裂，则需要紧急开放手术。有时可能会使用血管内手术（一种侵入性较小的手术）。",
            "desc_audio": [
                "43_zh_desc_1.mp3",
                "43_zh_desc_2.mp3",
                "43_zh_desc_3.mp3",
                "43_zh_desc_4.mp3",
                "43_zh_desc_5.mp3",
                "43_zh_desc_6.mp3",
                "43_zh_desc_7.mp3",
                "43_zh_desc_8.mp3",
                "43_zh_desc_9.mp3",
                "43_zh_desc_10.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Ненормальное раздувание или выпячивание стенки кровеносного сосуда называется аневризмой. Возможен разрыв аневризмы. Мы называем это разрывом. Утечка крови из разорвавшейся аневризмы часто приводит к летальному исходу. Вполне возможно, что некоторые аневризмы протекают бессимптомно. Даже в тех случаях, когда аневризма большая, вы можете не знать, что она у вас есть. Аневризмы могут развиваться в различных частях тела, в том числе: При небольших аневризмах разрывы редки. Чтобы оценить риск разрыва аневризмы, врач обращает внимание на следующие факторы: Лечение некоторых аневризм может состоять только из плановых осмотров и визуализирующих исследований. В случае разрыва аневризмы необходима экстренная открытая операция. Бывают случаи, когда можно использовать эндоваскулярную хирургию — менее инвазивную процедуру.",
            "desc_audio": [
                "43_ru_desc_1.mp3",
                "43_ru_desc_2.mp3",
                "43_ru_desc_3.mp3",
                "43_ru_desc_4.mp3",
                "43_ru_desc_5.mp3",
                "43_ru_desc_6.mp3",
                "43_ru_desc_7.mp3",
                "43_ru_desc_8.mp3",
                "43_ru_desc_9.mp3",
                "43_ru_desc_10.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c4a200bdce701216e5e22ce144fd1a955f437a5c0eb244170e3c70200d5d5c85ad5939875fb383859b4af3194471946f315274a8b5d1a3c53e6ae42a282168bef02e37325e084d83323b9335c8cecce1f9f0f817ec57bafbaf19923856b2e214cc7b2c68d65f40b436b4a32b5352a459613e2fe4bf2c1733bd79196849190690e5142ca35cd4f4c679de77cf2cc478ec65d4332b8a0b53e816ad19e7846030f9584edde5235f657460c5af09baa5be0a69efbe8be96fee9246d5c530f8902c0f38e7555ab29a7443b74c85b1f5e625fca616a87d70f0bdc66221fd38eb41e56ffacf0800476d3a48c7811bb51a2a915ff43a96c76813f8f029b968014ad45ccca8898f3054f6f947f3b4c3a32f1e0f104f05f80b7c6f5b562015d5c4ffef4a35f59b58775e43fc00da5a2fb9e11147d298354be908752633c59d6ff34435cd0fbfdf5ba6ab3df260288b18a8188f09e22716e67f829d3b3e7733b1fcf9ccb6bac89859227431b4085a59e4355de2e08b8cc2cebeda2420d3123dfa37940339d02f806574089337ece3cf89aea9a57ef0f029c7aabbce84315fe94daeea831de023027e30346bc7dc004b9b80eba0dd5921aa2b7a3e9a3042a32c119a02481345dba6a88a685eb77404dc6042116a1cc81358475cdab837bf44b21d00815247e3e43ebc1d2da131b64eb991a223b6878dd89c7971dd70edb22d0535e6fad78e25cd5efd05acc93354a4458f48924dea43a2b96b671c5cd4575228f3f8198a6ad5dd013d46b2c48f9f00ac5ba16e08c856e9ef28c694f833f917b41ef8f197fd0838469a4ab0bb22609614ec15fcba8998d9847793e554c33b1e59510a843a9e5adea18fb84354de852951055ab10451895419ddb10108bd7c307fcb8804bcfc91857ef90e01d863c80cd41e1ee7e6fa925e35d04ddd9f324699cd05ac01c720fb7722db3bae232dc7264aa0ef9af43dc6a35c99b78cd8748336224a777c20462c6d2d527339c4129a26540cef65671ad7d59b94dfecd7ba8e192db7e23fc61e6f23d42655ef9d4beab32bdd8e9575dcabf5f10812fac52ca3350a8bca97878eff45a15bd0f7862146bbc1d2d635a28e68638610ddede495224a6c995f524f97a799fb74218d9cf80aa5f39e8860ecb6766c629f53883f467792ba2bbe58d4a61ab7cd248ef52648355eb93f56b6dce53e73be2e44dcd6e0c2412b4f3af13382db3287d195a991b02bc2bc84ee945ec213eefe155d34cdd35331d13fdd1dca467fd7bf60cfd22198b28f048fb56d37cc76043cd2b2f4574eb5518ecd9de4fe5a875c6849edbeef53f0a9f76305970afe3d3054ef5822ada86ffa2350451d2e6975a1c8b1b351b15d6f7ab82835162d255d90f5f93a6f9a4cb98f601dbc91cbd1253f84d395b02039901beae48510bad9bd4c57eb20148bf678b4a5d1786dc0e5f93c0fc52f6c5f25aabaed4edc842ca9b2b0313734c1ead63cdd63497ff80b932e7a1f55081f1c628068d2dc849e2b5024f606b971ae0a6cfcb3becc54787d54e4cd22cee84ae1a0fed301a998c031ce1c860572a1b0c61a0b8445e3cfe90ad39acf0acb622e7482fa7bf3966fb209968c0a67105969b52b560d2bb60d816cfa55d2117b3cf20e34d4ea3eecb08a134bd42ae7c1bc98e9e605aec4448052e14607989bee2181897d27c2dc2b0e0ff6d11457731ef154637e6179ab005c0dbc67015c5d850d67105660e8c4f310f6276d299da8e1c20ba2023df803502f690e8d5d448bbb609b73258e0be4a16c275358b51b093987f11aac6914f828442af3bc9f3fd44a0ff7a6cf2ac2f24672c44791eea9060c44845b854ea008706b1616936fa938e1593c9c514b55fda104eb4849928ee540d9c65be6e9aba8e8789cf9e02306f694674f13a9bbd46cf5a23ac577604765c2fd5256e739bba6750edf67ffe206f04feaba5592dbec97325f4465b7617b8783f6ec5536e4849421bdf7cdf05cb3e4173458b637e02c0b005a98ed12ded26618e5b1c1409d9802ddfbea7fdd4c3630bfb2b06df34f25b8aa92bfd31eff26c435971c2c42531a368fa346400be27b407646e6d1fe63efd41c10a45392bde6bb4d7cbd82310237cf928ef851f52df27955b25f34796523cc2b202af16ccbd3d728633aa5beae3a3bb44801ab8d4269ccf5489dd22170d630aad7f33e4026cda55756d2701ab90094be5bd59733f4cebec087d6845ff0cf7731cb9d6a3db799f8d4f9321de4f640413acab9846e1df7c309221ef65d4083254517ff472868eddfd1a958a2262090101f1d3cdb61501259bf49a8a8977de8ab7438076952f2f4603e2fef8af0cfede6ac214c5dc9fd42c8ed5830a9de87983d81bfd3e6fa60d5ae08bc4d2d4797e3e18d7145d04f403fcefda658702e1bfce08500ce565e220da743cf01e8119d0d33c2d572989b562f0b87731ae4654cf80ade53a17fa06423f3ce8ea981c7c8fb9345de4465717c718c7bfccbb65ce259556fd0c5279a6e38a7b0b209785d4a2fccc3dbe48d9f8d10fb745e114bc9c01af59c04679c43cfd7923c97e180014d99113ebc44850a4134ddcd97607dc569ce1bd70c90506da355036ce977189e4c5a24ec7e4da7268a3752fd7c23ba1818bc27bf333c91f649aa81b2652e49393c41eeb9cb06278267579c7061798d02ba9ccb140ac51e9082fe2b37e8283de854ba13ea9f7e3b7cb231e8fd5da6b4fa394885a267ca3294b21401127c0a4fbfe08fd732a82fa946e0787e6bdd32f665ca0037c420cd4baa0a09c234c6f9a87989a9e4321c63e2aedafc87eec9a9e2dbc0617006ea1747067bd691e837a0d566dfcd3059b91b1dd11e179b7fb8ae20fcee4794cbcdc93a2600eb223968ec94275176d093167aa0f07f1a8d96db74ab7d4e93d06cbbd3700d652d6cbc54e2b581f3ef494e97965c77793119a2feef3e7791e2a907a1b8dedf60be93dbc33f455ad8ff7f018d4ec235d8e0dd84720b51a14e7dda19dea43d43bf7aa41014399a8b922b65d48b1abe2d896238a33ad8251e8ab1c35b7d77d848ce11",
    "desc_audio": [
        "43_en_desc_1.mp3",
        "43_en_desc_2.mp3",
        "43_en_desc_3.mp3",
        "43_en_desc_4.mp3",
        "43_en_desc_5.mp3",
        "43_en_desc_6.mp3",
        "43_en_desc_7.mp3",
        "43_en_desc_8.mp3",
        "43_en_desc_9.mp3",
        "43_en_desc_10.mp3"
    ]
}