{
    "id": 505,
    "title": "Movement disorders",
    "title_lang": [
        {
            "name": "es_title",
            "value": "Trastornos del movimiento"
        },
        {
            "name": "ko_title",
            "value": "운동 장애"
        },
        {
            "name": "pt_title",
            "value": "Distúrbios do movimento"
        },
        {
            "name": "it_title",
            "value": "Disturbi del movimento"
        },
        {
            "name": "tr_title",
            "value": "Hareket bozuklukları"
        },
        {
            "name": "ja_title",
            "value": "運動障害"
        },
        {
            "name": "ar_title",
            "value": "اضطرابات الحركة"
        },
        {
            "name": "id_title",
            "value": "Gangguan gerakan"
        },
        {
            "name": "zh_title",
            "value": "运动障碍"
        },
        {
            "name": "fr_title",
            "value": "Troubles du mouvement"
        },
        {
            "name": "de_title",
            "value": "Bewegungsstörungen"
        },
        {
            "name": "ru_title",
            "value": "Двигательные расстройства"
        }
    ],
    "type": [],
    "desc": "A collection of nervous system (neurological) disorders that result in either decreased or sluggish movements or increased movements is referred to as movement disorders. Both conscious and unconscious movements are possible. Movement disorders commonly occur in the following ways: Mayo Clinic, which has campuses in Arizona, Florida, and Minnesota, is one of the biggest and most seasoned medical practices in the country. To provide high-quality care and a speedy recovery, a multidisciplinary team of staff members collaborate. Movement disorder research is done in large part by Mayo Clinic physicians who are trained in various specialties and nervous system conditions (neurology). Movement disorder pathology, diagnosis, and treatment options are all studied by researchers. Genetics plays a major role in this field. Browse the National Library of Medicine's PubMed database for a list of articles written by Mayo Clinic physicians regarding movement disorders. ",
    "desc_lang": [
        {
            "name": "zh_desc",
            "value": "导致运动减少或迟缓或运动增加的一系列神经系统（神经）疾病称为运动障碍。有意识和无意识的运动都是可能的。运动障碍通常以以下方式发生：梅奥诊所在亚利桑那州、佛罗里达州和明尼苏达州设有分支机构，是美国最大、最有经验的医疗机构之一。为了提供高质量的护理和快速康复，多学科工作人员团队通力合作。运动障碍研究大部分是由梅奥诊所的医生完成的，他们接受过各种专业和神经系统疾病（神经病学）的培训。研究人员对运动障碍的病理学、诊断和治疗方案进行了研究。遗传学在这一领域发挥着重要作用。浏览国家医学图书馆的 PubMed 数据库，获取梅奥诊所医生撰写的有关运动障碍的文章列表。",
            "desc_audio": [
                "505_zh_desc_1.mp3",
                "505_zh_desc_2.mp3",
                "505_zh_desc_3.mp3",
                "505_zh_desc_4.mp3",
                "505_zh_desc_5.mp3",
                "505_zh_desc_6.mp3",
                "505_zh_desc_7.mp3",
                "505_zh_desc_8.mp3"
            ]
        },
        {
            "name": "tr_desc",
            "value": "Hareketlerin azalmasına veya yavaşlamasına veya hareketlerin artmasına neden olan sinir sistemi (nörolojik) bozukluklarının bir koleksiyonuna hareket bozuklukları denir. Hem bilinçli hem de bilinçsiz hareketler mümkündür. Hareket bozuklukları genellikle aşağıdaki şekillerde ortaya çıkar: Arizona, Florida ve Minnesota&#39;da kampüsleri bulunan Mayo Clinic, ülkedeki en büyük ve en köklü tıbbi uygulamalardan biridir. Yüksek kaliteli bakım ve hızlı iyileşme sağlamak için multidisipliner bir personel ekibi işbirliği yapar. Hareket bozukluğu araştırmaları büyük ölçüde çeşitli uzmanlıklar ve sinir sistemi hastalıkları (nöroloji) konusunda eğitim almış Mayo Clinic doktorları tarafından yapılmaktadır. Hareket bozukluğu patolojisi, tanı ve tedavi seçenekleri araştırmacılar tarafından incelenmektedir. Genetik bu alanda önemli bir rol oynamaktadır. Mayo Clinic doktorları tarafından hareket bozukluklarıyla ilgili yazılan makalelerin bir listesi için Ulusal Tıp Kütüphanesi&#39;nin PubMed veritabanına göz atın.",
            "desc_audio": [
                "505_tr_desc_1.mp3",
                "505_tr_desc_2.mp3",
                "505_tr_desc_3.mp3",
                "505_tr_desc_4.mp3",
                "505_tr_desc_5.mp3",
                "505_tr_desc_6.mp3",
                "505_tr_desc_7.mp3",
                "505_tr_desc_8.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "Un ensemble de troubles du système nerveux (neurologiques) qui entraînent soit une diminution ou une lenteur des mouvements, soit une augmentation des mouvements est appelé troubles du mouvement. Des mouvements conscients et inconscients sont possibles. Les troubles du mouvement surviennent généralement des manières suivantes : La Mayo Clinic, qui possède des campus en Arizona, en Floride et au Minnesota, est l&#39;un des cabinets médicaux les plus importants et les plus chevronnés du pays. Pour fournir des soins de haute qualité et un rétablissement rapide, une équipe multidisciplinaire de membres du personnel collabore. La recherche sur les troubles du mouvement est effectuée en grande partie par les médecins de la Mayo Clinic, formés dans diverses spécialités et affections du système nerveux (neurologie). La pathologie, le diagnostic et les options de traitement des troubles du mouvement sont tous étudiés par les chercheurs. La génétique joue un rôle majeur dans ce domaine. Parcourez la base de données PubMed de la National Library of Medicine pour obtenir une liste d&#39;articles rédigés par des médecins de la Mayo Clinic concernant les troubles du mouvement.",
            "desc_audio": [
                "505_fr_desc_1.mp3",
                "505_fr_desc_2.mp3",
                "505_fr_desc_3_0.mp3",
                "505_fr_desc_3_1.mp3",
                "505_fr_desc_4.mp3",
                "505_fr_desc_5.mp3",
                "505_fr_desc_6.mp3",
                "505_fr_desc_7.mp3",
                "505_fr_desc_8.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "動作の低下または鈍化、または動作の増加を引き起こす一連の神経系（神経学的）障害は、運動障害と呼ばれます。意識的な動きと無意識的な動きの両方が可能です。運動障害は一般的に次のような形で発生します。 アリゾナ、フロリダ、ミネソタにキャンパスを持つメイヨー クリニックは、国内最大規模で最も経験豊富な医療行為の 1 つです。質の高いケアと迅速な回復を提供するために、多職種のスタッフチームが協力しています。運動障害の研究は主に、さまざまな専門分野や神経系の症状（神経学）の訓練を受けたメイヨークリニックの医師によって行われています。運動障害の病理、診断、治療の選択肢はすべて研究者によって研究されています。この分野では遺伝学が大きな役割を果たしています。国立医学図書館の PubMed データベースを参照して、運動障害に関してメイヨー クリニックの医師が執筆した論文のリストをご覧ください。",
            "desc_audio": [
                "505_ja_desc_1.mp3",
                "505_ja_desc_2.mp3",
                "505_ja_desc_3.mp3",
                "505_ja_desc_4.mp3",
                "505_ja_desc_5.mp3",
                "505_ja_desc_6.mp3",
                "505_ja_desc_7.mp3",
                "505_ja_desc_8.mp3",
                "505_ja_desc_9.mp3"
            ]
        },
        {
            "name": "pt_desc",
            "value": "Um conjunto de distúrbios do sistema nervoso (neurológicos) que resultam em movimentos diminuídos ou lentos ou em movimentos aumentados é chamado de distúrbios do movimento. Movimentos conscientes e inconscientes são possíveis. Os distúrbios do movimento geralmente ocorrem das seguintes maneiras: A Clínica Mayo, que possui campi no Arizona, Flórida e Minnesota, é uma das maiores e mais experientes clínicas médicas do país. Para fornecer atendimento de alta qualidade e recuperação rápida, colabora uma equipe multidisciplinar de funcionários. A pesquisa de distúrbios do movimento é feita em grande parte por médicos da Clínica Mayo, treinados em diversas especialidades e condições do sistema nervoso (neurologia). Patologia dos distúrbios do movimento, diagnóstico e opções de tratamento são estudados por pesquisadores. A genética desempenha um papel importante neste campo. Navegue no banco de dados PubMed da Biblioteca Nacional de Medicina para obter uma lista de artigos escritos por médicos da Clínica Mayo sobre distúrbios do movimento.",
            "desc_audio": [
                "505_pt_desc_1.mp3",
                "505_pt_desc_2.mp3",
                "505_pt_desc_3.mp3",
                "505_pt_desc_4.mp3",
                "505_pt_desc_5.mp3",
                "505_pt_desc_6.mp3",
                "505_pt_desc_7.mp3",
                "505_pt_desc_8.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "움직임이 감소되거나 느려지거나 움직임이 증가하는 신경계(신경학적) 장애 모음을 운동 장애라고 합니다. 의식적, 무의식적 움직임이 모두 가능합니다. 운동 장애는 일반적으로 다음과 같은 방식으로 발생합니다. 애리조나, 플로리다, 미네소타에 캠퍼스가 있는 메이요 클리닉(Mayo Clinic)은 미국에서 가장 규모가 크고 숙련된 의료 기관 중 하나입니다. 고품질의 진료와 빠른 회복을 제공하기 위해 다양한 분야의 직원들로 구성된 팀이 협력합니다. 운동 장애 연구는 주로 다양한 전문 분야와 신경계 질환(신경과)에 대해 훈련을 받은 Mayo Clinic 의사들에 의해 수행됩니다. 운동 장애 병리학, 진단 및 치료 옵션은 모두 연구자에 의해 연구됩니다. 유전학은 이 분야에서 중요한 역할을 합니다. 운동 장애에 관해 Mayo Clinic 의사가 작성한 기사 목록을 보려면 국립 의학 도서관의 PubMed 데이터베이스를 검색하세요.",
            "desc_audio": [
                "505_ko_desc_1.mp3",
                "505_ko_desc_2.mp3",
                "505_ko_desc_3.mp3",
                "505_ko_desc_4.mp3",
                "505_ko_desc_5.mp3",
                "505_ko_desc_6.mp3",
                "505_ko_desc_7.mp3",
                "505_ko_desc_8.mp3",
                "505_ko_desc_9.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Eine Ansammlung von (neurologischen) Störungen des Nervensystems, die entweder zu verminderten oder trägen Bewegungen oder zu verstärkten Bewegungen führen, wird als Bewegungsstörungen bezeichnet. Es sind sowohl bewusste als auch unbewusste Bewegungen möglich. Bewegungsstörungen treten häufig auf folgende Weise auf: Die Mayo Clinic mit Standorten in Arizona, Florida und Minnesota ist eine der größten und erfahrensten Arztpraxen des Landes. Um eine qualitativ hochwertige Pflege und eine schnelle Genesung zu gewährleisten, arbeitet ein multidisziplinäres Team von Mitarbeitern zusammen. Die Erforschung von Bewegungsstörungen wird größtenteils von Ärzten der Mayo Clinic durchgeführt, die in verschiedenen Fachgebieten und Erkrankungen des Nervensystems (Neurologie) ausgebildet sind. Die Pathologie, Diagnose und Behandlungsmöglichkeiten von Bewegungsstörungen werden von Forschern untersucht. Die Genetik spielt in diesem Bereich eine große Rolle. Durchsuchen Sie die PubMed-Datenbank der National Library of Medicine nach einer Liste von Artikeln, die von Ärzten der Mayo Clinic zu Bewegungsstörungen verfasst wurden.",
            "desc_audio": [
                "505_de_desc_1.mp3",
                "505_de_desc_2.mp3",
                "505_de_desc_3.mp3",
                "505_de_desc_4.mp3",
                "505_de_desc_5.mp3",
                "505_de_desc_6.mp3",
                "505_de_desc_7.mp3",
                "505_de_desc_8.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Совокупность расстройств нервной системы (неврологических), которые приводят к уменьшению, вялости или увеличению движений, называется двигательными расстройствами. Возможны как сознательные, так и неосознанные движения. Двигательные расстройства обычно возникают следующим образом: Клиника Мэйо, кампусы которой расположены в Аризоне, Флориде и Миннесоте, является одной из крупнейших и наиболее опытных медицинских практик в стране. Для обеспечения качественного ухода и скорейшего выздоровления сотрудничает многопрофильная команда сотрудников. Исследования двигательных расстройств в основном проводятся врачами клиники Мэйо, имеющими подготовку по различным специальностям и заболеваниям нервной системы (неврология). Патология двигательных расстройств, варианты диагностики и лечения изучаются исследователями. Генетика играет важную роль в этой области. Просмотрите базу данных PubMed Национальной медицинской библиотеки, чтобы найти список статей, написанных врачами клиники Мэйо о двигательных расстройствах.",
            "desc_audio": [
                "505_ru_desc_1.mp3",
                "505_ru_desc_2.mp3",
                "505_ru_desc_3_0.mp3",
                "505_ru_desc_3_1.mp3",
                "505_ru_desc_4.mp3",
                "505_ru_desc_5.mp3",
                "505_ru_desc_6.mp3",
                "505_ru_desc_7.mp3",
                "505_ru_desc_8.mp3"
            ]
        },
        {
            "name": "ar_desc",
            "value": "يشار إلى مجموعة من اضطرابات الجهاز العصبي (العصبية) التي تؤدي إلى انخفاض أو تباطؤ الحركات أو زيادة الحركات باسم اضطرابات الحركة. كل من الحركات الواعية وغير الواعية ممكنة. تحدث اضطرابات الحركة عادة بالطرق التالية: تعد Mayo Clinic، التي لها فروع في أريزونا وفلوريدا ومينيسوتا، واحدة من أكبر الممارسات الطبية وأكثرها خبرة في البلاد. لتوفير رعاية عالية الجودة والتعافي السريع، يتعاون فريق متعدد التخصصات من الموظفين. يتم إجراء معظم أبحاث اضطراب الحركة بواسطة أطباء Mayo Clinic المدربين في مختلف التخصصات وحالات الجهاز العصبي (طب الأعصاب). تتم دراسة أمراض اضطراب الحركة والتشخيص وخيارات العلاج من قبل الباحثين. ويلعب الوراثة دوراً رئيسياً في هذا المجال. تصفح قاعدة بيانات PubMed التابعة للمكتبة الوطنية للطب للحصول على قائمة بالمقالات التي كتبها أطباء Mayo Clinic فيما يتعلق باضطرابات الحركة.",
            "desc_audio": [
                "505_ar_desc_1.mp3",
                "505_ar_desc_2.mp3",
                "505_ar_desc_3.mp3",
                "505_ar_desc_4.mp3",
                "505_ar_desc_5.mp3",
                "505_ar_desc_6.mp3",
                "505_ar_desc_7.mp3",
                "505_ar_desc_8.mp3"
            ]
        },
        {
            "name": "id_desc",
            "value": "Kumpulan kelainan sistem saraf (neurologis) yang mengakibatkan gerakan menurun, lamban, atau meningkat, disebut dengan gangguan gerak. Gerakan sadar dan tidak sadar mungkin terjadi. Gangguan pergerakan umumnya terjadi melalui cara-cara berikut: Mayo Clinic, yang memiliki kampus di Arizona, Florida, dan Minnesota, adalah salah satu praktik medis terbesar dan paling berpengalaman di negara ini. Untuk memberikan perawatan berkualitas tinggi dan pemulihan yang cepat, tim staf multidisiplin berkolaborasi. Penelitian gangguan gerak sebagian besar dilakukan oleh dokter Mayo Clinic yang terlatih dalam berbagai spesialisasi dan kondisi sistem saraf (neurologi). Patologi gangguan gerak, diagnosis, dan pilihan pengobatan semuanya dipelajari oleh para peneliti. Genetika memainkan peran utama dalam bidang ini. Jelajahi database PubMed Perpustakaan Kedokteran Nasional untuk daftar artikel yang ditulis oleh dokter Mayo Clinic mengenai gangguan pergerakan.",
            "desc_audio": [
                "505_id_desc_1.mp3",
                "505_id_desc_2.mp3",
                "505_id_desc_3_0.mp3",
                "505_id_desc_3_1.mp3",
                "505_id_desc_4.mp3",
                "505_id_desc_5.mp3",
                "505_id_desc_6.mp3",
                "505_id_desc_7.mp3",
                "505_id_desc_8.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "Un conjunto de trastornos del sistema nervioso (neurológicos) que resultan en movimientos disminuidos o lentos o aumento de movimientos se conoce como trastornos del movimiento. Son posibles tanto movimientos conscientes como inconscientes. Los trastornos del movimiento comúnmente ocurren de las siguientes maneras: Mayo Clinic, que tiene campus en Arizona, Florida y Minnesota, es una de las prácticas médicas más grandes y experimentadas del país. Para brindar atención de alta calidad y una recuperación rápida, colabora un equipo multidisciplinario de miembros del personal. La investigación de los trastornos del movimiento la realizan en gran parte los médicos de Mayo Clinic que están capacitados en diversas especialidades y afecciones del sistema nervioso (neurología). Los investigadores estudian la patología, el diagnóstico y las opciones de tratamiento de los trastornos del movimiento. La genética juega un papel importante en este campo. Explore la base de datos PubMed de la Biblioteca Nacional de Medicina para obtener una lista de artículos escritos por médicos de Mayo Clinic sobre los trastornos del movimiento.",
            "desc_audio": [
                "505_es_desc_1.mp3",
                "505_es_desc_2.mp3",
                "505_es_desc_3_0.mp3",
                "505_es_desc_3_1.mp3",
                "505_es_desc_4.mp3",
                "505_es_desc_5.mp3",
                "505_es_desc_6.mp3",
                "505_es_desc_7.mp3",
                "505_es_desc_8.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "Un insieme di disturbi del sistema nervoso (neurologici) che provocano movimenti diminuiti o lenti o un aumento dei movimenti viene definito disturbo del movimento. Sono possibili sia movimenti consci che inconsci. I disturbi del movimento si verificano comunemente nei seguenti modi: La Mayo Clinic, che ha sedi in Arizona, Florida e Minnesota, è uno degli studi medici più grandi e più esperti del paese. Per fornire cure di alta qualità e una pronta guarigione, collabora un team multidisciplinare di membri dello staff. La ricerca sui disturbi del movimento viene svolta in gran parte da medici della Mayo Clinic formati in varie specialità e patologie del sistema nervoso (neurologia). La patologia, la diagnosi e le opzioni di trattamento del disturbo del movimento sono tutte studiate dai ricercatori. La genetica gioca un ruolo importante in questo campo. Sfoglia il database PubMed della National Library of Medicine per un elenco di articoli scritti dai medici della Mayo Clinic riguardanti i disturbi del movimento.",
            "desc_audio": [
                "505_it_desc_1.mp3",
                "505_it_desc_2.mp3",
                "505_it_desc_3.mp3",
                "505_it_desc_4.mp3",
                "505_it_desc_5.mp3",
                "505_it_desc_6.mp3",
                "505_it_desc_7.mp3",
                "505_it_desc_8.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c4a200bdce701216e5e22ce144fd1a955f437a5c0eb244170e3c70200d5d5c85ad2d788e3fd33f8fd2e926e57c80a13893e9d787d3abf59e9d1ffafcb4f3efcfc5f5d7f7e398a7dd0bff858da946a1e4b419d91447fb563dbafe12ab446ff72beb0e5b4594702a466409b7a604f8e72ee23be97c8e382bc3f9bf2da01211df21b655192e2db7ed852ef2f2635425773b7224acd0b29fa856df17a0d93f7d14814e0b2c37d2861c900b87cf69222ffcd9a19d7c68c4220decb80c6398e8f5f07f386375af5698961a0ef6f40b1633333b1707937c6688fbc4c293a799f8aad3233dab297b2993c953a905132a15790ed5136e9fdb0721aa742c989c422b1690abb0721eb891baa9dc49e4ee71ae406d496f3d8053bbf24802a5479f93be530b1f1b804a5bcd11fc4227ebab440f43fe12fa3dadd096322b129af0192983dc094a27ba42e56a17ec7765b65244758aa9474ef594fe576fcd50e1da7e8871d24ba68c626386471b7051c84534c3b0abae29060f17ed20856a13e871fd3a3c704e0255b39db8e68ed089aab1b293be44e5bdb2a02f5fb2015dc918145a94429db8f6243030f6f8e61a8bc76597a1759eb4903fcb2ba3a01100f253d0ea317679d1b7a4d2712792f329f9ae54169fcff5d16c39066edd94fb735709514ffbd1b480223b12d73042ada7eb930ede8290a48d9a8b09edbf16a63b1f8676aaccbb783e30831fb6f7bed8a0ad0cf5e9382c435710b65bec1014206653a47fdc2b955d4c1e32dbc8cb9fa03d80d5a07251756283114012638b17a4fe3559cec192ed4b9bf2f0dbddee394c6797a8cdd22c77efed65517081d607c0cf1d424c2419355fb4b4fa0073e083387281f6bb71397254c47f825d33560130a0cf26c051f9a2668870bb5d73eaba3c8cfebb1d12f575ef38f75340f39eeafc039503c526e9981af8c2e6bbade51aca23990ec61178621a0bdd3728f08421b31e7b7a90859e2e7f6b23c3bb0b1bbf3b87addefcf9811bd9b2ee8d6397c19321db1d9915f54be5d7ff7a10ff4098065fa6c3f8c5a684c434fd3cb7187d30907d7b69cdb9095fe8794f7be6e667b7562cf908107752003e3ca5b1ef0cebdc32b828adc1fb993f6ceccf7e70d38203d1014d2b0a4b8c01420ebb9dedd5fd00a6cec2afe68ae19d429f3b31d4440449fa19231b4060bc113f61a809b022ae0162b289e80ff20c9267c2656d9d8beb07112e0b5e1d070115d7cb7e993b91229a202a29671446aaaa2def9973b10fea774154364b257cbc9e87220f5232e1f00adce8e1584e03b21f0fc0e2856d9e2fd2911df199adfc19ae0786eb6144dbfe0e59f18dee6be0c6ea7fc244130be32de4adc490099cd9bb8955a9c193bc257028783b94a84ba68419be62f1ceaa3d7ac244bba0e9e94565d366cf240bf58339932660b9efda7b2d12652fc4ef1b0737faa0e78fc6e2853b17fa42db2f559dc598fa57b52c0e43b4738a041019d5a48c9600da3a93966c766dcc0969cebcc50f58a446f44c6581d3425710f627062c12bca6ea63d5e093d30f729650e12e",
    "desc_audio": [
        "505_en_desc_1.mp3",
        "505_en_desc_2.mp3",
        "505_en_desc_3.mp3",
        "505_en_desc_4.mp3",
        "505_en_desc_5.mp3",
        "505_en_desc_6.mp3",
        "505_en_desc_7.mp3",
        "505_en_desc_8.mp3"
    ]
}