{
    "id": 534,
    "title": "Nonmelanoma skin cancer",
    "title_lang": [
        {
            "name": "zh_title",
            "value": "非黑色素瘤皮肤癌"
        },
        {
            "name": "ar_title",
            "value": "سرطان الجلد غير الميلانيني"
        },
        {
            "name": "fr_title",
            "value": "Cancer de la peau autre que le mélanome"
        },
        {
            "name": "ja_title",
            "value": "非黒色腫皮膚がん"
        },
        {
            "name": "pt_title",
            "value": "Câncer de pele não melanoma"
        },
        {
            "name": "it_title",
            "value": "Cancro cutaneo non melanoma"
        },
        {
            "name": "de_title",
            "value": "Nicht-melanozytärer Hautkrebs"
        },
        {
            "name": "id_title",
            "value": "Kanker kulit nonmelanoma"
        },
        {
            "name": "ko_title",
            "value": "비흑색종 피부암"
        },
        {
            "name": "ru_title",
            "value": "немеланомный рак кожи"
        },
        {
            "name": "es_title",
            "value": "Cáncer de piel no melanoma"
        },
        {
            "name": "tr_title",
            "value": "Melanom dışı cilt kanseri"
        }
    ],
    "type": [],
    "desc": "Any type of skin cancer that is not melanoma is referred to as nonmelanoma skin cancer. The more common forms of skin cancer are squamous cell carcinoma and basal cell carcinoma, although there are other forms as well that fall under the larger category of nonmelanoma skin cancer. The type of cancer will determine how nonmelanoma skin cancer is treated. Typically, surgery is required to remove the cancer cells during skin cancer treatment. Arizona, Florida, and Minnesota are home to campuses of one of the biggest and most seasoned medical practices in the country, Mayo Clinic. To provide high-quality care and a speedy recovery, a multidisciplinary team of staff members collaborate. New approaches to the diagnosis and treatment of nonmelanoma skin cancer are being investigated by scientists and physicians at Mayo Clinic. The Mayo Clinic Comprehensive Cancer Center is partnered with in the conduct of cancer research. As a result of its multidisciplinary resources and scientific excellence in the areas of cancer prevention, diagnosis, and treatment, the Mayo Clinic Comprehensive Cancer Center is recognized as a comprehensive cancer center and receives funding from the National Cancer Institute. View the National Library of Medicine's PubMed service for a list of articles written by Mayo Clinic authors about nonmelanoma skin cancer. ",
    "desc_lang": [
        {
            "name": "zh_desc",
            "value": "除黑色素瘤以外的任何类型的皮肤癌都称为非黑色素瘤皮肤癌。更常见的皮肤癌形式是鳞状细胞癌和基底细胞癌，尽管还有其他形式属于非黑色素瘤皮肤癌的更大类别。癌症的类型将决定非黑色素瘤皮肤癌的治疗方式。通常，在皮肤癌治疗期间需要手术去除癌细胞。亚利桑那州、佛罗里达州和明尼苏达州是美国规模最大、经验最丰富的医疗机构之一——梅奥诊所的所在地。为了提供高质量的护理和快速康复，多学科工作人员团队通力合作。梅奥诊所的科学家和医生正在研究诊断和治疗非黑色素瘤皮肤癌的新方法。与梅奥诊所综合癌症中心合作进行癌症研究。由于在癌症预防、诊断和治疗领域拥有多学科资源和卓越的科学成就，梅奥诊所综合癌症中心被公认为综合性癌症中心，并获得国家癌症研究所的资助。查看国家医学图书馆的 PubMed 服务，获取 Mayo Clinic 作者撰写的有关非黑色素瘤皮肤癌的文章列表。"
        },
        {
            "name": "ar_desc",
            "value": "يُشار إلى أي نوع من سرطان الجلد ليس سرطان الجلد باسم سرطان الجلد غير الميلانيني. الأشكال الأكثر شيوعًا لسرطان الجلد هي سرطان الخلايا الحرشفية وسرطان الخلايا القاعدية، على الرغم من وجود أشكال أخرى أيضًا تندرج ضمن الفئة الأكبر من سرطان الجلد غير الميلانيني. سيحدد نوع السرطان كيفية علاج سرطان الجلد غير الميلانيني. عادةً ما تكون هناك حاجة لعملية جراحية لإزالة الخلايا السرطانية أثناء علاج سرطان الجلد. تعد أريزونا وفلوريدا ومينيسوتا موطنًا لواحدة من أكبر الممارسات الطبية وأكثرها خبرة في البلاد، Mayo Clinic. لتوفير رعاية عالية الجودة والتعافي السريع، يتعاون فريق متعدد التخصصات من الموظفين. يجري العلماء والأطباء في Mayo Clinic (مايو كلينك) دراسة أساليب جديدة لتشخيص وعلاج سرطان الجلد غير الميلانيني. تم عقد شراكة مع مركز Mayo Clinic الشامل للسرطان في إجراء أبحاث السرطان. نتيجة لموارده متعددة التخصصات وتميزه العلمي في مجالات الوقاية من السرطان وتشخيصه وعلاجه، تم الاعتراف بمركز Mayo Clinic الشامل للسرطان كمركز شامل للسرطان ويتلقى تمويلًا من المعهد الوطني للسرطان. استعرض خدمة PubMed التابعة للمكتبة الوطنية للطب للحصول على قائمة بالمقالات التي كتبها مؤلفو Mayo Clinic عن سرطان الجلد غير الميلانيني."
        },
        {
            "name": "ru_desc",
            "value": "Любой тип рака кожи, не являющийся меланомой, называется немеланомным раком кожи. Наиболее распространенными формами рака кожи являются плоскоклеточный рак и базальноклеточный рак, хотя существуют и другие формы, подпадающие под более широкую категорию немеланомного рака кожи. Тип рака будет определять способ лечения немеланомного рака кожи. Обычно во время лечения рака кожи требуется хирургическое вмешательство для удаления раковых клеток. В Аризоне, Флориде и Миннесоте расположены кампусы одной из крупнейших и наиболее опытных медицинских практик в стране — клиники Мэйо. Для обеспечения качественного ухода и скорейшего выздоровления сотрудничает многопрофильная команда сотрудников. Новые подходы к диагностике и лечению немеланомного рака кожи исследуются учеными и врачами клиники Майо. Комплексный онкологический центр клиники Мэйо является партнером в проведении исследований рака. Благодаря своим междисциплинарным ресурсам и научным достижениям в области профилактики, диагностики и лечения рака Комплексный онкологический центр клиники Мэйо признан комплексным онкологическим центром и получает финансирование от Национального института рака. Посетите службу PubMed Национальной медицинской библиотеки, чтобы ознакомиться со списком статей, написанных авторами клиники Мэйо о немеланомном раке кожи."
        },
        {
            "name": "ko_desc",
            "value": "흑색종이 아닌 모든 유형의 피부암을 비흑색종 피부암이라고 합니다. 더 일반적인 형태의 피부암은 편평 세포 암종과 기저 세포 암종이지만, 더 큰 범주의 비흑색종 피부암에 속하는 다른 형태도 있습니다. 암의 유형에 따라 비흑색종 피부암의 치료 방법이 결정됩니다. 일반적으로 피부암 치료 중 암세포를 제거하려면 수술이 필요합니다. 애리조나, 플로리다, 미네소타에는 미국에서 가장 규모가 크고 숙련된 의료 기관 중 하나인 Mayo Clinic 캠퍼스가 있습니다. 고품질의 진료와 빠른 회복을 제공하기 위해 다양한 분야의 직원들로 구성된 팀이 협력합니다. Mayo Clinic의 과학자와 의사들은 비흑색종 피부암 진단 및 치료에 대한 새로운 접근법을 조사하고 있습니다. 메이요클리닉 종합암센터(Mayo Clinic Comprehensive Cancer Center)는 암 연구 수행에 있어 파트너 관계를 맺고 있습니다. 암 예방, 진단, 치료 분야에서 다학제적 자원과 과학적 우수성을 바탕으로 메이요클리닉 종합암센터는 종합암센터로 인정받고 있으며 국립암연구소로부터 자금 지원을 받고 있습니다. 비흑색종 피부암에 관해 Mayo Clinic 저자가 작성한 기사 목록을 보려면 국립 의학 도서관의 PubMed 서비스를 확인하세요."
        },
        {
            "name": "it_desc",
            "value": "Qualsiasi tipo di cancro della pelle che non sia il melanoma viene definito cancro della pelle non melanoma. Le forme più comuni di cancro della pelle sono il carcinoma a cellule squamose e il carcinoma basocellulare, sebbene esistano anche altre forme che rientrano nella categoria più ampia del cancro della pelle non melanoma. Il tipo di cancro determinerà il modo in cui viene trattato il cancro della pelle non melanoma. In genere, è necessario un intervento chirurgico per rimuovere le cellule tumorali durante il trattamento del cancro della pelle. Arizona, Florida e Minnesota ospitano i campus di uno degli studi medici più grandi e più esperti del paese, la Mayo Clinic. Per fornire cure di alta qualità e una pronta guarigione, collabora un team multidisciplinare di membri dello staff. Nuovi approcci alla diagnosi e al trattamento del cancro della pelle non melanoma sono allo studio da parte di scienziati e medici della Mayo Clinic. Il Mayo Clinic Comprehensive Cancer Center collabora nella conduzione della ricerca sul cancro. Come risultato delle sue risorse multidisciplinari e dell&#39;eccellenza scientifica nelle aree della prevenzione, diagnosi e trattamento del cancro, il Mayo Clinic Comprehensive Cancer Center è riconosciuto come un centro oncologico completo e riceve finanziamenti dal National Cancer Institute. Visualizza il servizio PubMed della National Library of Medicine per un elenco di articoli scritti dagli autori della Mayo Clinic sul cancro della pelle non melanoma."
        },
        {
            "name": "pt_desc",
            "value": "Qualquer tipo de câncer de pele que não seja melanoma é denominado câncer de pele não melanoma. As formas mais comuns de câncer de pele são o carcinoma espinocelular e o carcinoma basocelular, embora existam também outras formas que se enquadram na categoria mais ampla de câncer de pele não melanoma. O tipo de câncer determinará como o câncer de pele não melanoma será tratado. Normalmente, a cirurgia é necessária para remover as células cancerígenas durante o tratamento do câncer de pele. Arizona, Flórida e Minnesota abrigam campi de uma das maiores e mais experientes clínicas médicas do país, a Mayo Clinic. Para fornecer atendimento de alta qualidade e recuperação rápida, colabora uma equipe multidisciplinar de funcionários. Novas abordagens para o diagnóstico e tratamento do câncer de pele não melanoma estão sendo investigadas por cientistas e médicos da Clínica Mayo. O Mayo Clinic Comprehensive Cancer Center tem parceria na condução de pesquisas sobre o câncer. Como resultado de seus recursos multidisciplinares e excelência científica nas áreas de prevenção, diagnóstico e tratamento do câncer, o Mayo Clinic Comprehensive Cancer Center é reconhecido como um centro abrangente de câncer e recebe financiamento do Instituto Nacional do Câncer. Consulte o serviço PubMed da National Library of Medicine para obter uma lista de artigos escritos por autores da Mayo Clinic sobre câncer de pele não melanoma."
        },
        {
            "name": "fr_desc",
            "value": "Tout type de cancer de la peau autre qu’un mélanome est appelé cancer de la peau autre que le mélanome. Les formes les plus courantes de cancer de la peau sont le carcinome épidermoïde et le carcinome basocellulaire, bien qu&#39;il existe également d&#39;autres formes qui relèvent de la catégorie plus large des cancers de la peau autres que le mélanome. Le type de cancer déterminera la manière dont le cancer de la peau autre que le mélanome sera traité. En règle générale, une intervention chirurgicale est nécessaire pour éliminer les cellules cancéreuses pendant le traitement du cancer de la peau. L&#39;Arizona, la Floride et le Minnesota abritent les campus de l&#39;un des cabinets médicaux les plus importants et les plus expérimentés du pays, la Mayo Clinic. Pour fournir des soins de haute qualité et un rétablissement rapide, une équipe multidisciplinaire de membres du personnel collabore. De nouvelles approches pour le diagnostic et le traitement du cancer de la peau autre que le mélanome sont étudiées par les scientifiques et les médecins de la Mayo Clinic. Le Mayo Clinic Comprehensive Cancer Center est partenaire de la recherche sur le cancer. En raison de ses ressources multidisciplinaires et de son excellence scientifique dans les domaines de la prévention, du diagnostic et du traitement du cancer, le Mayo Clinic Comprehensive Cancer Center est reconnu comme un centre de lutte contre le cancer complet et reçoit un financement du National Cancer Institute. Consultez le service PubMed de la National Library of Medicine pour obtenir une liste d&#39;articles rédigés par des auteurs de la Mayo Clinic sur le cancer de la peau autre que le mélanome."
        },
        {
            "name": "ja_desc",
            "value": "黒色腫ではないあらゆる種類の皮膚がんは、非黒色腫皮膚がんと呼ばれます。より一般的な皮膚癌の形態は扁平上皮癌と基底細胞癌ですが、非黒色腫皮膚癌というより大きなカテゴリーに分類される他の形態も同様に存在します。がんの種類によって、非黒色腫皮膚がんの治療方法が決まります。通常、皮膚がんの治療ではがん細胞を除去するために手術が必要です。アリゾナ、フロリダ、ミネソタには、国内最大かつ最も経験豊富な医療行為の 1 つであるメイヨー クリニックのキャンパスがあります。質の高いケアと迅速な回復を提供するために、多職種のスタッフチームが協力しています。非黒色腫皮膚がんの診断と治療に対する新しいアプローチが、メイヨークリニックの科学者と医師によって研究されています。メイヨークリニック総合がんセンターはがん研究の実施において提携しています。メイヨークリニック総合がんセンターは、がんの予防、診断、治療の分野における学際的なリソースと優れた科学の結果、総合がんセンターとして認められ、国立がん研究所から資金提供を受けています。非黒色腫皮膚がんについてメイヨー クリニックの著者が執筆した論文のリストについては、国立医学図書館の PubMed サービスをご覧ください。"
        },
        {
            "name": "es_desc",
            "value": "Cualquier tipo de cáncer de piel que no sea melanoma se denomina cáncer de piel no melanoma. Las formas más comunes de cáncer de piel son el carcinoma de células escamosas y el carcinoma de células basales, aunque también existen otras formas que se incluyen en la categoría más amplia de cáncer de piel no melanoma. El tipo de cáncer determinará cómo se trata el cáncer de piel no melanoma. Por lo general, se requiere cirugía para extirpar las células cancerosas durante el tratamiento del cáncer de piel. Arizona, Florida y Minnesota albergan los campus de una de las prácticas médicas más grandes y experimentadas del país, Mayo Clinic. Para brindar atención de alta calidad y una recuperación rápida, colabora un equipo multidisciplinario de miembros del personal. Los científicos y médicos de Mayo Clinic están investigando nuevos enfoques para el diagnóstico y tratamiento del cáncer de piel no melanoma. El Centro Oncológico Integral de Mayo Clinic colabora en la realización de investigaciones sobre el cáncer. Como resultado de sus recursos multidisciplinarios y excelencia científica en las áreas de prevención, diagnóstico y tratamiento del cáncer, el Centro Oncológico Integral de Mayo Clinic es reconocido como un centro oncológico integral y recibe financiación del Instituto Nacional del Cáncer. Consulte el servicio PubMed de la Biblioteca Nacional de Medicina para obtener una lista de artículos escritos por autores de Mayo Clinic sobre el cáncer de piel no melanoma."
        },
        {
            "name": "de_desc",
            "value": "Jede Art von Hautkrebs, die kein Melanom ist, wird als Nicht-Melanom-Hautkrebs bezeichnet. Die häufigsten Formen von Hautkrebs sind Plattenepithelkarzinome und Basalzellkarzinome, obwohl es auch andere Formen gibt, die unter die größere Kategorie des Nicht-Melanom-Hautkrebses fallen. Die Art des Krebses bestimmt, wie nicht-melanozytärer Hautkrebs behandelt wird. Typischerweise ist bei der Behandlung von Hautkrebs eine Operation erforderlich, um die Krebszellen zu entfernen. In Arizona, Florida und Minnesota befindet sich eine der größten und erfahrensten Arztpraxen des Landes, die Mayo Clinic. Um eine qualitativ hochwertige Pflege und eine schnelle Genesung zu gewährleisten, arbeitet ein multidisziplinäres Team von Mitarbeitern zusammen. Wissenschaftler und Ärzte der Mayo Clinic erforschen neue Ansätze zur Diagnose und Behandlung von nicht-melanozytärem Hautkrebs. Das Mayo Clinic Comprehensive Cancer Center ist Partner bei der Durchführung von Krebsforschung. Aufgrund seiner multidisziplinären Ressourcen und wissenschaftlichen Exzellenz in den Bereichen Krebsprävention, -diagnose und -behandlung ist das Mayo Clinic Comprehensive Cancer Center als umfassendes Krebszentrum anerkannt und erhält Mittel vom National Cancer Institute. Im PubMed-Dienst der National Library of Medicine finden Sie eine Liste von Artikeln, die von Autoren der Mayo Clinic über nicht-melanozytären Hautkrebs verfasst wurden."
        },
        {
            "name": "tr_desc",
            "value": "Melanom olmayan her türlü cilt kanserine melanom dışı cilt kanseri denir. Cilt kanserinin daha yaygın biçimleri skuamöz hücreli karsinom ve bazal hücreli karsinomdur, ancak daha büyük melanom dışı cilt kanseri kategorisine giren başka formlar da vardır. Kanserin türü melanom dışı cilt kanserinin nasıl tedavi edileceğini belirleyecektir. Tipik olarak cilt kanseri tedavisi sırasında kanser hücrelerini çıkarmak için ameliyat gerekir. Arizona, Florida ve Minnesota, ülkedeki en büyük ve en tecrübeli tıbbi uygulamalardan biri olan Mayo Clinic&#39;in kampüslerine ev sahipliği yapmaktadır. Yüksek kaliteli bakım ve hızlı iyileşme sağlamak için multidisipliner bir personel ekibi işbirliği yapar. Melanom dışı cilt kanserinin tanı ve tedavisine yönelik yeni yaklaşımlar Mayo Clinic&#39;teki bilim adamları ve doktorlar tarafından araştırılıyor. Mayo Clinic Kapsamlı Kanser Merkezi, kanser araştırmalarının yürütülmesinde ortaklık kurmaktadır. Kanser önleme, teşhis ve tedavi alanlarındaki çok disiplinli kaynakları ve bilimsel mükemmelliği sayesinde Mayo Clinic Kapsamlı Kanser Merkezi, kapsamlı bir kanser merkezi olarak tanınmaktadır ve Ulusal Kanser Enstitüsü&#39;nden fon almaktadır. Mayo Clinic yazarları tarafından melanom dışı cilt kanseri hakkında yazılan makalelerin bir listesi için Ulusal Tıp Kütüphanesi&#39;nin PubMed hizmetini görüntüleyin."
        },
        {
            "name": "id_desc",
            "value": "Semua jenis kanker kulit selain melanoma disebut sebagai kanker kulit nonmelanoma. Bentuk kanker kulit yang lebih umum adalah karsinoma sel skuamosa dan karsinoma sel basal, meskipun ada juga bentuk lain yang termasuk dalam kategori kanker kulit nonmelanoma. Jenis kanker akan menentukan cara pengobatan kanker kulit nonmelanoma. Biasanya, pembedahan diperlukan untuk mengangkat sel kanker selama pengobatan kanker kulit. Arizona, Florida, dan Minnesota adalah rumah bagi kampus salah satu praktik medis terbesar dan paling berpengalaman di negara ini, Mayo Clinic. Untuk memberikan perawatan berkualitas tinggi dan pemulihan yang cepat, tim staf multidisiplin berkolaborasi. Pendekatan baru terhadap diagnosis dan pengobatan kanker kulit nonmelanoma sedang diselidiki oleh para ilmuwan dan dokter di Mayo Clinic. Pusat Kanker Komprehensif Mayo Clinic bermitra dalam melakukan penelitian kanker. Berkat sumber daya multidisiplin dan keunggulan ilmiahnya di bidang pencegahan, diagnosis, dan pengobatan kanker, Pusat Kanker Komprehensif Mayo Clinic diakui sebagai pusat kanker komprehensif dan menerima dana dari National Cancer Institute. Lihat layanan PubMed Perpustakaan Kedokteran Nasional untuk daftar artikel yang ditulis oleh penulis Mayo Clinic tentang kanker kulit nonmelanoma."
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c4f6c0c5c8c4fa92539800bf3bb316607d6188938f848a6bea81006f3670cf1b7a5167ab81e1f8f8b5302bdf44d65ba6c71b76737c36f6039c48b3b94bd67b2f56c2fdbf20e18f7b9667bd1e63b2585707f6fc08a47a948a6c52e88e9a0c7021b7c3e475f8dbdae921368b0245f65c119a3515d98cd9a96142e3570f23c635c7a09acf5ce9c19daa605f42610c35858ce8654496ebfa93abdd8e07da80f7005834ad6880851fd905dabffa352dd8a5c3e191c7f3ff6468ac836b3a1c462d9bb8bf917270bf86f32eef26ce6a0aa582c3913b7b5fcc360843ccc298eb6f5bcd84939fb4344d486644955166229c7bfb7a7a0200bc2a90c0748ed1cd9f8d7fbb64cf5518f1cc023c8a6b3b1bbd8baed5d7ec08aa2102980e63e2f456bae56b96d14e5f91a288016c083f9ec2805cf7091d8a4d8d07b09844f03ae5a9faf8600de3bd305fe5365f28c2a1fbf6db23e6685a1ab27b2bfc98d09f4956a63fd73b00e4f7e378919c88eae97e8216ccf1289ae324942d839c8359fe3ebe98ae0822c0adda535f85b80fffc8dd5261f2df0370eedd2531ab4a85a939561bdf2e9cf70c4be70009b9246987ddbf12e7937bba695d3565f314ff179e53ffcb3fd0eee570914cc10dca47d1646fea2c66398eb5a72b3cd5c46df58978096eb124cf3f84447822030ec96fe108d15bf7920bd37884506c5c078013bf6165436b3b74feb2f8e838d1d80b2ebcc80aaeef42c179792e362237e1544f0a1b173eb652ebec4e2f4f9b605212b1a5cf552d6d3f8baaeb482697d63508fbb69ce0c1659c1bbc752aba2e3f6856260c6fd8d0c29c1e1b7c71ed9ff46f65e433e7c41cf08b0692970e401000e2836a4a542a85bca4e120c142b452f58b25b20630d2768b69ce6d9d309442c28495ef8ff60478ba818cf491e03efa"
}