{
    "id": 557,
    "title": "POEMS syndrome",
    "title_lang": [
        {
            "name": "ar_title",
            "value": "متلازمة بومس"
        },
        {
            "name": "fr_title",
            "value": "Syndrome des POÈMES"
        },
        {
            "name": "id_title",
            "value": "sindrom POEMS"
        },
        {
            "name": "es_title",
            "value": "Síndrome de poemas"
        },
        {
            "name": "ja_title",
            "value": "POEMS症候群"
        },
        {
            "name": "zh_title",
            "value": "POEMS综合征"
        },
        {
            "name": "tr_title",
            "value": "ŞİİRLER sendromu"
        },
        {
            "name": "ko_title",
            "value": "포엠스 증후군"
        },
        {
            "name": "it_title",
            "value": "La sindrome delle POESIE"
        },
        {
            "name": "de_title",
            "value": "POEMS-Syndrom"
        },
        {
            "name": "pt_title",
            "value": "Síndrome POEMAS"
        },
        {
            "name": "ru_title",
            "value": "ПОЕМС-синдром"
        }
    ],
    "type": [],
    "desc": "Rare blood disorders like POEMS syndrome harm your nerves and have an impact on other body parts. POEMS syndrome is characterized by these symptoms and indicators: It is unknown what causes POEMS syndrome. However, the amount of plasma cells in those with POEMS syndrome is higher. Certain proteins that are produced in excess by these cells have the potential to harm other bodily parts. Due to its signs and symptoms' similarity to other disorders, POEMS syndrome can be misdiagnosed. It is crucial to diagnose POEMS syndrome early because it advances quickly without treatment and has the potential to be fatal. While there is no known cure for POEMS syndrome, treatment may lessen symptoms. Radiation treatment, chemotherapy, and stem cell transplantation are available as treatment options. During the course of the last ten or so years, the prognosis for those with POEMS syndrome has significantly improved. ",
    "desc_lang": [
        {
            "name": "tr_desc",
            "value": "POEMS sendromu gibi nadir görülen kan hastalıkları sinirlerinize zarar verir ve vücudun diğer kısımlarını etkiler. POEMS sendromu şu belirtiler ve göstergelerle karakterize edilir: POEMS sendromuna neyin sebep olduğu bilinmemektedir. Ancak POEMS sendromu olanlarda plazma hücresi miktarı daha fazladır. Bu hücreler tarafından aşırı miktarda üretilen bazı proteinlerin vücudun diğer bölgelerine zarar verme potansiyeli vardır. Belirti ve semptomlarının diğer bozukluklarla benzerliği nedeniyle POEMS sendromuna yanlış tanı konabilir. POEMS sendromunu erken teşhis etmek çok önemlidir çünkü tedavisiz hızla ilerler ve ölümcül olma potansiyeline sahiptir. POEMS sendromunun bilinen bir tedavisi olmasa da tedavi semptomları azaltabilir. Tedavi seçenekleri olarak radyasyon tedavisi, kemoterapi ve kök hücre nakli mevcuttur. Son on yıl boyunca POEMS sendromlu hastaların prognozu önemli ölçüde iyileşti.",
            "desc_audio": [
                "557_tr_desc_1.mp3",
                "557_tr_desc_2.mp3",
                "557_tr_desc_3.mp3",
                "557_tr_desc_4.mp3",
                "557_tr_desc_5.mp3",
                "557_tr_desc_6.mp3",
                "557_tr_desc_7.mp3",
                "557_tr_desc_8.mp3",
                "557_tr_desc_9.mp3"
            ]
        },
        {
            "name": "pt_desc",
            "value": "Doenças sanguíneas raras, como a síndrome POEMS, prejudicam os nervos e afetam outras partes do corpo. A síndrome POEMS é caracterizada por estes sintomas e indicadores: Não se sabe o que causa a síndrome POEMS. No entanto, a quantidade de células plasmáticas naqueles com síndrome POEMS é maior. Certas proteínas produzidas em excesso por essas células têm o potencial de prejudicar outras partes do corpo. Devido à semelhança de seus sinais e sintomas com outros distúrbios, a síndrome POEMS pode ser mal diagnosticada. É crucial diagnosticar precocemente a síndrome POEMS porque ela avança rapidamente sem tratamento e tem potencial para ser fatal. Embora não haja cura conhecida para a síndrome POEMS, o tratamento pode diminuir os sintomas. Tratamento de radiação, quimioterapia e transplante de células-tronco estão disponíveis como opções de tratamento. Durante os últimos dez anos, o prognóstico para aqueles com síndrome POEMS melhorou significativamente.",
            "desc_audio": [
                "557_pt_desc_1.mp3",
                "557_pt_desc_2.mp3",
                "557_pt_desc_3.mp3",
                "557_pt_desc_4.mp3",
                "557_pt_desc_5.mp3",
                "557_pt_desc_6.mp3",
                "557_pt_desc_7.mp3",
                "557_pt_desc_8.mp3",
                "557_pt_desc_9.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "Rari disturbi del sangue come la sindrome POEMS danneggiano i nervi e hanno un impatto su altre parti del corpo. La sindrome POEMS è caratterizzata da questi sintomi e indicatori: Non è noto cosa causi la sindrome POEMS. Tuttavia, la quantità di plasmacellule nei soggetti affetti dalla sindrome POEMS è maggiore. Alcune proteine ​​prodotte in eccesso da queste cellule possono potenzialmente danneggiare altre parti del corpo. A causa della somiglianza dei segni e dei sintomi con altri disturbi, la sindrome POEMS può essere diagnosticata erroneamente. È fondamentale diagnosticare precocemente la sindrome POEMS perché avanza rapidamente senza trattamento e può potenzialmente essere fatale. Sebbene non esista una cura nota per la sindrome POEMS, il trattamento può ridurre i sintomi. Come opzioni terapeutiche sono disponibili la radioterapia, la chemioterapia e il trapianto di cellule staminali. Nel corso degli ultimi dieci anni circa, la prognosi per i soggetti affetti dalla sindrome POEMS è notevolmente migliorata.",
            "desc_audio": [
                "557_it_desc_1.mp3",
                "557_it_desc_2.mp3",
                "557_it_desc_3.mp3",
                "557_it_desc_4.mp3",
                "557_it_desc_5.mp3",
                "557_it_desc_6.mp3",
                "557_it_desc_7.mp3",
                "557_it_desc_8.mp3",
                "557_it_desc_9.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "Los trastornos sanguíneos raros, como el síndrome POEMS, dañan los nervios y tienen un impacto en otras partes del cuerpo. El síndrome POEMS se caracteriza por estos síntomas e indicadores: Se desconoce qué causa el síndrome POEMS. Sin embargo, la cantidad de células plasmáticas en personas con síndrome POEMS es mayor. Ciertas proteínas que estas células producen en exceso tienen el potencial de dañar otras partes del cuerpo. Debido a la similitud de sus signos y síntomas con otros trastornos, el síndrome POEMS puede diagnosticarse erróneamente. Es crucial diagnosticar el síndrome POEMS temprano porque avanza rápidamente sin tratamiento y tiene el potencial de ser fatal. Si bien no existe una cura conocida para el síndrome POEMS, el tratamiento puede disminuir los síntomas. La radioterapia, la quimioterapia y el trasplante de células madre están disponibles como opciones de tratamiento. Durante los últimos diez años aproximadamente, el pronóstico para las personas con síndrome POEMS ha mejorado significativamente.",
            "desc_audio": [
                "557_es_desc_1.mp3",
                "557_es_desc_2.mp3",
                "557_es_desc_3.mp3",
                "557_es_desc_4.mp3",
                "557_es_desc_5.mp3",
                "557_es_desc_6.mp3",
                "557_es_desc_7.mp3",
                "557_es_desc_8.mp3",
                "557_es_desc_9.mp3"
            ]
        },
        {
            "name": "id_desc",
            "value": "Kelainan darah langka seperti sindrom POEMS membahayakan saraf Anda dan berdampak pada bagian tubuh lainnya. Sindrom POEMS ditandai dengan gejala dan indikator berikut: Tidak diketahui apa yang menyebabkan sindrom POEMS. Namun, jumlah sel plasma pada penderita sindrom POEMS lebih tinggi. Protein tertentu yang diproduksi secara berlebihan oleh sel tersebut berpotensi membahayakan bagian tubuh lainnya. Karena kemiripan tanda dan gejalanya dengan kelainan lain, sindrom POEMS dapat salah didiagnosis. Sangat penting untuk mendiagnosis sindrom POEMS sejak dini karena penyakit ini berkembang dengan cepat tanpa pengobatan dan berpotensi berakibat fatal. Meskipun belum ada obat yang diketahui untuk sindrom POEMS, pengobatan dapat mengurangi gejalanya. Pengobatan radiasi, kemoterapi, dan transplantasi sel induk tersedia sebagai pilihan pengobatan. Selama sepuluh tahun terakhir, prognosis penderita sindrom POEMS telah meningkat secara signifikan.",
            "desc_audio": [
                "557_id_desc_1.mp3",
                "557_id_desc_2.mp3",
                "557_id_desc_3.mp3",
                "557_id_desc_4.mp3",
                "557_id_desc_5.mp3",
                "557_id_desc_6.mp3",
                "557_id_desc_7.mp3",
                "557_id_desc_8.mp3",
                "557_id_desc_9.mp3"
            ]
        },
        {
            "name": "ar_desc",
            "value": "تؤدي اضطرابات الدم النادرة، مثل متلازمة POEMS، إلى الإضرار بأعصابك ولها تأثير على أجزاء الجسم الأخرى. تتميز متلازمة POEMS بهذه الأعراض والمؤشرات: من غير المعروف ما الذي يسبب متلازمة POEMS. ومع ذلك، فإن كمية خلايا البلازما لدى المصابين بمتلازمة POEMS أعلى. بعض البروتينات التي تنتجها هذه الخلايا بشكل زائد لديها القدرة على إيذاء أجزاء الجسم الأخرى. نظرًا لتشابه علاماتها وأعراضها مع الاضطرابات الأخرى، فقد يتم تشخيص متلازمة POEMS بشكل خاطئ. من المهم تشخيص متلازمة POEMS مبكرًا لأنها تتطور بسرعة دون علاج ومن المحتمل أن تكون قاتلة. على الرغم من عدم وجود علاج معروف لمتلازمة POEMS، إلا أن العلاج قد يقلل من الأعراض. يتوفر العلاج الإشعاعي والعلاج الكيميائي وزرع الخلايا الجذعية كخيارات علاجية. خلال السنوات العشر الماضية أو نحو ذلك، تحسن تشخيص المصابين بمتلازمة POEMS بشكل ملحوظ.",
            "desc_audio": [
                "557_ar_desc_1.mp3",
                "557_ar_desc_2.mp3",
                "557_ar_desc_3.mp3",
                "557_ar_desc_4.mp3",
                "557_ar_desc_5.mp3",
                "557_ar_desc_6.mp3",
                "557_ar_desc_7.mp3",
                "557_ar_desc_8.mp3",
                "557_ar_desc_9.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "POEMS 증후군과 같은 희귀 혈액 질환은 신경에 손상을 입히고 다른 신체 부위에 영향을 미칩니다. POEMS 증후군은 다음과 같은 증상과 지표를 특징으로 합니다. POEMS 증후군의 원인은 알려져 있지 않습니다. 그러나 POEMS 증후군 환자의 형질 세포 양은 더 높습니다. 이들 세포에 의해 과도하게 생산되는 특정 단백질은 다른 신체 부위에 해를 끼칠 가능성이 있습니다. POEMS 증후군은 징후 및 증상이 다른 장애와 유사하기 때문에 오진될 수 있습니다. POEMS 증후군은 치료 없이도 빠르게 진행되고 치명적일 가능성이 있기 때문에 조기 진단이 중요합니다. POEMS 증후군에 대한 알려진 치료법은 없지만, 치료를 하면 증상이 완화될 수 있습니다. 치료 옵션으로는 방사선 치료, 화학요법, 줄기세포 이식 등이 있습니다. 지난 10년 정도 동안 POEMS 증후군 환자의 예후는 상당히 개선되었습니다.",
            "desc_audio": [
                "557_ko_desc_1.mp3",
                "557_ko_desc_2.mp3",
                "557_ko_desc_3.mp3",
                "557_ko_desc_4.mp3",
                "557_ko_desc_5.mp3",
                "557_ko_desc_6.mp3",
                "557_ko_desc_7.mp3",
                "557_ko_desc_8.mp3",
                "557_ko_desc_9.mp3",
                "557_ko_desc_10.mp3"
            ]
        },
        {
            "name": "zh_desc",
            "value": "POEMS 综合征等罕见血液疾病会损害您的神经并对身体其他部位产生影响。 POEMS 综合征具有以下症状和指标： POEMS 综合征的病因尚不清楚。然而，POEMS 综合征患者的浆细胞数量更高。这些细胞过量产生的某些蛋白质有可能损害身体的其他部位。由于 POEMS 综合征的体征和症状与其他疾病相似，因此可能会被误诊。早期诊断 POEMS 综合征至关重要，因为如果不进行治疗，该综合征会迅速进展，并且有可能致命。虽然 POEMS 综合征尚无已知治愈方法，但治疗可能会减轻症状。放射治疗、化疗和干细胞移植可作为治疗选择。在过去十年左右的时间里，POEMS 综合征患者的预后已显着改善。",
            "desc_audio": [
                "557_zh_desc_1.mp3",
                "557_zh_desc_2.mp3",
                "557_zh_desc_3.mp3",
                "557_zh_desc_4.mp3",
                "557_zh_desc_5.mp3",
                "557_zh_desc_6.mp3",
                "557_zh_desc_7.mp3",
                "557_zh_desc_8.mp3",
                "557_zh_desc_9.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "Les troubles sanguins rares comme le syndrome POEMS endommagent vos nerfs et ont un impact sur d’autres parties du corps. Le syndrome POEMS est caractérisé par les symptômes et indicateurs suivants : On ne sait pas ce qui cause le syndrome POEMS. Cependant, la quantité de plasmocytes chez les personnes atteintes du syndrome POEMS est plus élevée. Certaines protéines produites en excès par ces cellules peuvent potentiellement nuire à d’autres parties du corps. En raison de la similitude de ses signes et symptômes avec d’autres troubles, le syndrome POEMS peut être mal diagnostiqué. Il est crucial de diagnostiquer le syndrome POEMS à un stade précoce, car il évolue rapidement sans traitement et peut être mortel. Bien qu&#39;il n&#39;existe aucun remède connu pour le syndrome POEMS, le traitement peut atténuer les symptômes. La radiothérapie, la chimiothérapie et la transplantation de cellules souches sont disponibles comme options de traitement. Au cours des dix dernières années, le pronostic des personnes atteintes du syndrome POEMS s&#39;est considérablement amélioré.",
            "desc_audio": [
                "557_fr_desc_1.mp3",
                "557_fr_desc_2.mp3",
                "557_fr_desc_3.mp3",
                "557_fr_desc_4.mp3",
                "557_fr_desc_5.mp3",
                "557_fr_desc_6.mp3",
                "557_fr_desc_7.mp3",
                "557_fr_desc_8.mp3",
                "557_fr_desc_9.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Редкие заболевания крови, такие как синдром POEMS, повреждают нервы и влияют на другие части тела. Синдром POEMS характеризуется следующими симптомами и показателями: Неизвестно, что вызывает синдром POEMS. Однако количество плазматических клеток у лиц с синдромом ПОЭМС выше. Определенные белки, которые в избытке производятся этими клетками, могут нанести вред другим частям тела. Из-за сходства признаков и симптомов с другими расстройствами синдром POEMS может быть ошибочно диагностирован. Крайне важно диагностировать синдром POEMS на ранней стадии, поскольку он быстро прогрессирует без лечения и может привести к летальному исходу. Хотя лекарства от синдрома POEMS не существует, лечение может уменьшить симптомы. В качестве вариантов лечения доступны лучевая терапия, химиотерапия и трансплантация стволовых клеток. В течение последних десяти лет или около того прогноз для людей с синдромом POEMS значительно улучшился.",
            "desc_audio": [
                "557_ru_desc_1.mp3",
                "557_ru_desc_2.mp3",
                "557_ru_desc_3.mp3",
                "557_ru_desc_4.mp3",
                "557_ru_desc_5.mp3",
                "557_ru_desc_6.mp3",
                "557_ru_desc_7.mp3",
                "557_ru_desc_8.mp3",
                "557_ru_desc_9.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Seltene Bluterkrankungen wie das POEMS-Syndrom schädigen Ihre Nerven und wirken sich auf andere Körperteile aus. Das POEMS-Syndrom ist durch folgende Symptome und Indikatoren gekennzeichnet: Es ist nicht bekannt, was das POEMS-Syndrom verursacht. Allerdings ist die Menge an Plasmazellen bei Patienten mit POEMS-Syndrom höher. Bestimmte Proteine, die von diesen Zellen im Übermaß produziert werden, können andere Körperteile schädigen. Aufgrund der Ähnlichkeit seiner Anzeichen und Symptome mit anderen Erkrankungen kann das POEMS-Syndrom fehldiagnostiziert werden. Es ist wichtig, das POEMS-Syndrom frühzeitig zu diagnostizieren, da es ohne Behandlung schnell fortschreitet und möglicherweise tödlich verläuft. Obwohl es keine bekannte Heilung für das POEMS-Syndrom gibt, kann eine Behandlung die Symptome lindern. Als Behandlungsmöglichkeiten stehen Strahlenbehandlung, Chemotherapie und Stammzelltransplantation zur Verfügung. Im Laufe der letzten rund zehn Jahre hat sich die Prognose für Menschen mit POEMS-Syndrom deutlich verbessert.",
            "desc_audio": [
                "557_de_desc_1.mp3",
                "557_de_desc_2.mp3",
                "557_de_desc_3.mp3",
                "557_de_desc_4.mp3",
                "557_de_desc_5.mp3",
                "557_de_desc_6.mp3",
                "557_de_desc_7.mp3",
                "557_de_desc_8.mp3",
                "557_de_desc_9.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "POEMS 症候群のようなまれな血液疾患は神経を損傷し、体の他の部分に影響を与えます。 POEMS 症候群は、次の症状と指標によって特徴付けられます。 POEMS 症候群の原因は不明です。ただし、POEMS 症候群の人の形質細胞の量はより多くなります。これらの細胞によって過剰に生成される特定のタンパク質は、体の他の部分に害を及ぼす可能性があります。 POEMS 症候群は、その徴候や症状が他の疾患と類似しているため、誤診される可能性があります。 POEMS症候群は治療しないと急速に進行し、死に至る可能性があるため、早期に診断することが重要です。 POEMS 症候群の既知の治療法はありませんが、治療により症状が軽減される可能性があります。治療オプションとして、放射線治療、化学療法、幹細胞移植が利用可能です。過去 10 年ほどの間に、POEMS 症候群の患者の予後は大幅に改善されました。",
            "desc_audio": [
                "557_ja_desc_1.mp3",
                "557_ja_desc_2.mp3",
                "557_ja_desc_3.mp3",
                "557_ja_desc_4.mp3",
                "557_ja_desc_5.mp3",
                "557_ja_desc_6.mp3",
                "557_ja_desc_7.mp3",
                "557_ja_desc_8.mp3",
                "557_ja_desc_9.mp3",
                "557_ja_desc_10.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c4a200bdce701216e5e22ce144fd1a955f437a5c0eb244170e3c70200d5d5c85ad5939875fb383859b4af3194471946f315274a8b5d1a3c53e6ae42a282168bef02e37325e084d83323b9335c8cecce1f9f0f817ec57bafbaf19923856b2e214cc7b2c68d65f40b436b4a32b5352a459613e2fe4bf2c1733bd79196849190690e5142ca35cd4f4c679de77cf2cc478ec65d4332b8a0b53e816ad19e7846030f9584edde5235f657460c5af09baa5be0a69efbe8be96fee9246d5c530f8902c0f38e7555ab29a7443b74c85b1f5e625fca616a87d70f0bdc66221fd38eb41e56ffacf0800476d3a48c7811bb51a2a915ff43a96c76813f8f029b968014ad45ccca8898f3054f6f947f3b4c3a32f1e0f104f05f80b7c6f5b562015d5c4ffef4a35f59b58775e43fc00da5a2fb9e11147d298354be908752633c59d6ff34435cd0fbfdf5ba6ab3df260288b18a8188f09e2275ee94050a5225586648288349073ccc6c1d9bf24e805bff9294b5df6194ca208b9c04a018da4c8c2ab8a13f87ef91ce3a8f947d35c2e82a48e310c23436fca827026fd44e31065bacbe5194745204cae10755170cb6f040ca1a67f0c84802a823dd6e8079e22328306b0b5c42659effbf7a44e01d3ad0347259e95fd74dd8a1517ceaf6720cf6bab467bb1277bb863c1f20e92bce7166916396e1ac0fbfabe7fe0d97b071bcf77ab805ca1d19c4446f15705332f9fc2f9bbc384d45a2421c775e0a502adf1e9739c66cd092098717bc5e628a5ac22c207eced1094983267ae755c5ee9e2eb5ac875d6ad3cdc94add5a9356e4f3b6fa3c083c8c0d2346e4cebaa1092b10186d20b2d4203e6b01f44db14564e1e58a68cd8f38cb45487cde1999ce64d70fe3bb0124e59c8012597bc5ec0963c2532a7a0d7a67b6553a5ed8b6bc4dd22337f587bbb3438895274e33e4f31581995a19abcf99fdfd9f22465dfb6b318e2d79cc2fc5c475de2d76905a612572c9da068b89a6a18d6eb26344f08a6dae8e0b05bc1fdace9cd7cacc4c83b8fe22e5ea928efc0980818d9bfadd8c75f49eda7e154e31cf18c07f8dcee7c73c55360bfcbe3d8702fd02913ba7b4b9910dab3e2e4495c1d2c14803b31730261f34d35925e8df24a7dd2639d142ed177b8f12b198a435d11d2638b22f4be830d7544ff683829679be9f49b50edc90d0b4de3767a5864adca164fe4a68d237b714a2d206342eae81a1b7b94208aab71edcf6ae596000091e58a364094369e2ed1ade150d8b483e4917c20fdc4a326c708eeec7900712aadd316015045b9713b6c6bc05c83e5008a9fc4b0ad9604a682c2befdd1e2711431f3bff87b18dd63e7ac87b919cbeb103c2547ff9fe8e880feb1af9eaa3e303ccf6b4f961f9f56c27a7e32c3a85765c5f0010527884799a8fde9fbb1d9214920c24900175b0974bab8931412be81a7ebd0489c03321b54b834cdbf50ca496a5fd07de6ef7c53ec74810bc1349e802e2c90e677ed4ee088c6d1598d4cfd8ada40ab48333222466825c0f54cda2a53eb2768c5aed7b964ad7e19b74905a8749c46fcd3876e064c8c876fc2ec13b78e85bdabe042039a13b6a88cb05c19f345c3a65dd77f7c6e92eeabd273f0197e3859089ced19acfa68786689f28581",
    "desc_audio": [
        "557_en_desc_1.mp3",
        "557_en_desc_2.mp3",
        "557_en_desc_3.mp3",
        "557_en_desc_4.mp3",
        "557_en_desc_5.mp3",
        "557_en_desc_6.mp3",
        "557_en_desc_7.mp3",
        "557_en_desc_8.mp3",
        "557_en_desc_9.mp3"
    ]
}