{
    "id": 575,
    "title": "Pelvic organ prolapse",
    "title_lang": [
        {
            "name": "id_title",
            "value": "Prolaps organ panggul"
        },
        {
            "name": "it_title",
            "value": "Prolasso degli organi pelvici"
        },
        {
            "name": "ar_title",
            "value": "هبوط أعضاء الحوض"
        },
        {
            "name": "zh_title",
            "value": "盆腔器官脱垂"
        },
        {
            "name": "de_title",
            "value": "Beckenorganprolaps"
        },
        {
            "name": "fr_title",
            "value": "Prolapsus des organes pelviens"
        },
        {
            "name": "ko_title",
            "value": "골반 장기 탈출증"
        },
        {
            "name": "pt_title",
            "value": "Prolapso de órgãos pélvicos"
        },
        {
            "name": "ja_title",
            "value": "骨盤臓器脱"
        },
        {
            "name": "tr_title",
            "value": "Pelvik organ prolapsusu"
        },
        {
            "name": "ru_title",
            "value": "Пролапс органов малого таза"
        },
        {
            "name": "es_title",
            "value": "Prolapso de órganos pélvicos"
        }
    ],
    "type": [],
    "desc": "The pelvic organs of a woman may descend in the pelvis, resulting in a prolapse—a bulge in the vagina—when the muscles and ligaments which support them weaken. Pelvic organ prolapse most commonly occurs in women following menopause, a hysterectomy, or years following childbirth. See your physician if you experience any symptoms, such as a pressure-like feeling in your pelvis. Arizona, Florida, and Minnesota are home to campuses of one of the biggest and most seasoned medical practices in the country, Mayo Clinic. To provide high-quality care and a speedy recovery, a multidisciplinary team of staff members collaborate. Look through a list of articles published by Mayo Clinic physicians on pelvic organ prolapse on PubMed, a National Library of Medicine service. ",
    "desc_lang": [
        {
            "name": "ar_desc",
            "value": "قد تنزل أعضاء حوض المرأة في الحوض، مما يؤدي إلى هبوطه – وهو انتفاخ في المهبل – عندما تضعف العضلات والأربطة التي تدعمها. يحدث هبوط أعضاء الحوض بشكل شائع عند النساء بعد انقطاع الطمث، أو استئصال الرحم، أو سنوات بعد الولادة. راجع طبيبك إذا كنت تعاني من أي أعراض، مثل الشعور بالضغط في الحوض. تعد أريزونا وفلوريدا ومينيسوتا موطنًا لواحدة من أكبر الممارسات الطبية وأكثرها خبرة في البلاد، Mayo Clinic. لتوفير رعاية عالية الجودة والتعافي السريع، يتعاون فريق متعدد التخصصات من الموظفين. اطلع على قائمة المقالات التي نشرها أطباء Mayo Clinic حول هبوط أعضاء الحوض على PubMed، وهي إحدى خدمات المكتبة الوطنية للطب.",
            "desc_audio": [
                "575_ar_desc_1.mp3",
                "575_ar_desc_2.mp3",
                "575_ar_desc_3.mp3",
                "575_ar_desc_4.mp3",
                "575_ar_desc_5.mp3",
                "575_ar_desc_6.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "Gli organi pelvici di una donna possono scendere nella pelvi, provocando un prolasso (un rigonfiamento nella vagina) quando i muscoli e i legamenti che li sostengono si indeboliscono. Il prolasso degli organi pelvici si verifica più comunemente nelle donne dopo la menopausa, un&#39;isterectomia o anni dopo il parto. Consulta il tuo medico se avverti qualche sintomo, come una sensazione di pressione nella pelvi. Arizona, Florida e Minnesota ospitano i campus di uno degli studi medici più grandi e più esperti del paese, la Mayo Clinic. Per fornire cure di alta qualità e una pronta guarigione, collabora un team multidisciplinare di membri dello staff. Consulta un elenco di articoli pubblicati dai medici della Mayo Clinic sul prolasso degli organi pelvici su PubMed, un servizio della National Library of Medicine.",
            "desc_audio": [
                "575_it_desc_1.mp3",
                "575_it_desc_2.mp3",
                "575_it_desc_3.mp3",
                "575_it_desc_4.mp3",
                "575_it_desc_5.mp3",
                "575_it_desc_6.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Тазовые органы женщины могут опускаться в таз, что приводит к пролапсу (выпуклости влагалища), когда мышцы и связки, поддерживающие их, ослабевают. Пролапс тазовых органов чаще всего возникает у женщин после менопаузы, гистерэктомии или через несколько лет после родов. Обратитесь к врачу, если у вас возникнут какие-либо симптомы, такие как ощущение давления в тазу. В Аризоне, Флориде и Миннесоте расположены кампусы одной из крупнейших и наиболее опытных медицинских практик в стране — клиники Мэйо. Для обеспечения качественного ухода и скорейшего выздоровления сотрудничает многопрофильная команда сотрудников. Просмотрите список статей, опубликованных врачами клиники Мэйо о пролапсе тазовых органов на PubMed, службе Национальной медицинской библиотеки.",
            "desc_audio": [
                "575_ru_desc_1.mp3",
                "575_ru_desc_2.mp3",
                "575_ru_desc_3.mp3",
                "575_ru_desc_4.mp3",
                "575_ru_desc_5.mp3",
                "575_ru_desc_6.mp3"
            ]
        },
        {
            "name": "zh_desc",
            "value": "当支撑盆腔器官的肌肉和韧带减弱时，女性的盆腔器官可能会在骨盆中下降，导致脱垂（阴道隆起）。盆腔器官脱垂最常见于绝经后、子宫切除术或产后数年的女性。如果您出现任何症状，例如骨盆有压力感，请去看医生。亚利桑那州、佛罗里达州和明尼苏达州是美国规模最大、经验最丰富的医疗机构之一——梅奥诊所的所在地。为了提供高质量的护理和快速康复，多学科工作人员团队通力合作。浏览 Mayo Clinic 医生在国家医学图书馆服务 PubMed 上发表的有关盆腔器官脱垂的文章列表。",
            "desc_audio": [
                "575_zh_desc_1.mp3",
                "575_zh_desc_2.mp3",
                "575_zh_desc_3.mp3",
                "575_zh_desc_4.mp3",
                "575_zh_desc_5.mp3",
                "575_zh_desc_6.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "여성의 골반 기관이 골반 아래로 내려와 이를 지탱하는 근육과 인대가 약해지면 질 탈출(질이 부풀어 오르는 현상)을 초래할 수 있습니다. 골반 장기 탈출증은 폐경기, 자궁적출술 또는 출산 후 몇 년 후의 여성에게서 가장 흔히 발생합니다. 골반에 압박감이 느껴지는 등의 증상이 나타나면 의사의 진찰을 받으십시오. 애리조나, 플로리다, 미네소타에는 미국에서 가장 규모가 크고 숙련된 의료 기관 중 하나인 Mayo Clinic 캠퍼스가 있습니다. 고품질의 진료와 빠른 회복을 제공하기 위해 다양한 분야의 직원들로 구성된 팀이 협력합니다. 국립 의학 도서관 서비스인 PubMed에서 골반 장기 탈출증에 대해 Mayo Clinic 의사가 게시한 기사 목록을 살펴보세요.",
            "desc_audio": [
                "575_ko_desc_1.mp3",
                "575_ko_desc_2.mp3",
                "575_ko_desc_3.mp3",
                "575_ko_desc_4.mp3",
                "575_ko_desc_5.mp3",
                "575_ko_desc_6.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Die Beckenorgane einer Frau können in das Becken absinken, was zu einem Prolaps – einer Ausbeulung der Vagina – führt, wenn die Muskeln und Bänder, die sie stützen, schwächer werden. Ein Beckenorganvorfall tritt am häufigsten bei Frauen nach der Menopause, einer Hysterektomie oder Jahre nach der Geburt auf. Suchen Sie Ihren Arzt auf, wenn Sie irgendwelche Symptome verspüren, wie z. B. ein Druckgefühl im Becken. In Arizona, Florida und Minnesota befindet sich eine der größten und erfahrensten Arztpraxen des Landes, die Mayo Clinic. Um eine qualitativ hochwertige Pflege und eine schnelle Genesung zu gewährleisten, arbeitet ein multidisziplinäres Team von Mitarbeitern zusammen. Sehen Sie sich eine Liste von Artikeln an, die von Ärzten der Mayo Clinic zum Thema Beckenorganprolaps auf PubMed, einem Dienst der National Library of Medicine, veröffentlicht wurden.",
            "desc_audio": [
                "575_de_desc_1.mp3",
                "575_de_desc_2.mp3",
                "575_de_desc_3.mp3",
                "575_de_desc_4.mp3",
                "575_de_desc_5.mp3",
                "575_de_desc_6.mp3",
                "575_de_desc_7.mp3",
                "575_de_desc_8.mp3"
            ]
        },
        {
            "name": "pt_desc",
            "value": "Os órgãos pélvicos de uma mulher podem descer na pélvis, resultando em um prolapso – uma protuberância na vagina – quando os músculos e ligamentos que os sustentam enfraquecem. O prolapso de órgãos pélvicos ocorre mais comumente em mulheres após a menopausa, histerectomia ou anos após o parto. Consulte seu médico se sentir algum sintoma, como uma sensação de pressão na pélvis. Arizona, Flórida e Minnesota abrigam campi de uma das maiores e mais experientes clínicas médicas do país, a Mayo Clinic. Para fornecer atendimento de alta qualidade e recuperação rápida, colabora uma equipe multidisciplinar de funcionários. Consulte uma lista de artigos publicados por médicos da Clínica Mayo sobre prolapso de órgãos pélvicos no PubMed, um serviço da Biblioteca Nacional de Medicina.",
            "desc_audio": [
                "575_pt_desc_1.mp3",
                "575_pt_desc_2.mp3",
                "575_pt_desc_3.mp3",
                "575_pt_desc_4.mp3",
                "575_pt_desc_5.mp3",
                "575_pt_desc_6.mp3"
            ]
        },
        {
            "name": "id_desc",
            "value": "Organ panggul wanita bisa turun ke panggul, mengakibatkan prolaps—tonjolan di vagina—ketika otot dan ligamen yang menopangnya melemah. Prolaps organ panggul paling sering terjadi pada wanita setelah menopause, histerektomi, atau beberapa tahun setelah melahirkan. Temui dokter Anda jika Anda mengalami gejala apa pun, seperti perasaan seperti tertekan di panggul Anda. Arizona, Florida, dan Minnesota adalah rumah bagi kampus salah satu praktik medis terbesar dan paling berpengalaman di negara ini, Mayo Clinic. Untuk memberikan perawatan berkualitas tinggi dan pemulihan yang cepat, tim staf multidisiplin berkolaborasi. Lihatlah daftar artikel yang diterbitkan oleh dokter Mayo Clinic tentang prolaps organ panggul di PubMed, layanan Perpustakaan Kedokteran Nasional.",
            "desc_audio": [
                "575_id_desc_1.mp3",
                "575_id_desc_2.mp3",
                "575_id_desc_3.mp3",
                "575_id_desc_4.mp3",
                "575_id_desc_5.mp3",
                "575_id_desc_6.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "女性の骨盤臓器は、それらを支えている筋肉や靱帯が弱まると、骨盤内で下がり、膣の脱出（膣の膨らみ）を引き起こすことがあります。骨盤臓器脱は、閉経後、子宮摘出術後、または出産後数年後の女性に最もよく発生します。骨盤内に圧迫感などの症状が現れた場合は、医師の診察を受けてください。アリゾナ、フロリダ、ミネソタには、国内最大かつ最も経験豊富な医療行為の 1 つであるメイヨー クリニックのキャンパスがあります。質の高いケアと迅速な回復を提供するために、多職種のスタッフチームが協力しています。国立医学図書館サービスである PubMed で、メイヨー クリニックの医師が骨盤臓器脱に関して公開した記事のリストをご覧ください。",
            "desc_audio": [
                "575_ja_desc_1.mp3",
                "575_ja_desc_2.mp3",
                "575_ja_desc_3.mp3",
                "575_ja_desc_4.mp3",
                "575_ja_desc_5.mp3",
                "575_ja_desc_6.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "Les organes pelviens d&#39;une femme peuvent descendre dans le bassin, entraînant un prolapsus (un renflement dans le vagin) lorsque les muscles et les ligaments qui les soutiennent s&#39;affaiblissent. Le prolapsus des organes pelviens survient le plus souvent chez les femmes après la ménopause, une hystérectomie ou des années après l&#39;accouchement. Consultez votre médecin si vous ressentez des symptômes, tels qu&#39;une sensation de pression dans votre bassin. L&#39;Arizona, la Floride et le Minnesota abritent les campus de l&#39;un des cabinets médicaux les plus importants et les plus expérimentés du pays, la Mayo Clinic. Pour fournir des soins de haute qualité et un rétablissement rapide, une équipe multidisciplinaire de membres du personnel collabore. Consultez une liste d&#39;articles publiés par les médecins de la Mayo Clinic sur le prolapsus des organes pelviens sur PubMed, un service de la National Library of Medicine.",
            "desc_audio": [
                "575_fr_desc_1_0.mp3",
                "575_fr_desc_1_1.mp3",
                "575_fr_desc_2.mp3",
                "575_fr_desc_3.mp3",
                "575_fr_desc_4.mp3",
                "575_fr_desc_5.mp3",
                "575_fr_desc_6.mp3"
            ]
        },
        {
            "name": "tr_desc",
            "value": "Bir kadının pelvik organları pelvise inebilir ve onları destekleyen kaslar ve bağlar zayıfladığında vajinada bir çıkıntı olan sarkmaya neden olabilir. Pelvik organ sarkması en sık menopoz, histerektomi veya doğumdan sonraki yıllarda kadınlarda görülür. Pelvisinizde basınç benzeri bir his gibi herhangi bir semptomla karşılaşırsanız doktorunuza görünün. Arizona, Florida ve Minnesota, ülkedeki en büyük ve en tecrübeli tıbbi uygulamalardan biri olan Mayo Clinic&#39;in kampüslerine ev sahipliği yapmaktadır. Yüksek kaliteli bakım ve hızlı iyileşme sağlamak için multidisipliner bir personel ekibi işbirliği yapar. Ulusal Tıp Kütüphanesi hizmeti olan PubMed&#39;de Mayo Clinic doktorları tarafından pelvik organ prolapsusu hakkında yayınlanan makalelerin listesine bakın.",
            "desc_audio": [
                "575_tr_desc_1.mp3",
                "575_tr_desc_2.mp3",
                "575_tr_desc_3.mp3",
                "575_tr_desc_4.mp3",
                "575_tr_desc_5.mp3",
                "575_tr_desc_6.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "Los órganos pélvicos de una mujer pueden descender en la pelvis, lo que resulta en un prolapso (un bulto en la vagina) cuando los músculos y ligamentos que los sostienen se debilitan. El prolapso de órganos pélvicos ocurre con mayor frecuencia en mujeres después de la menopausia, una histerectomía o años después del parto. Consulte a su médico si experimenta algún síntoma, como una sensación de presión en la pelvis. Arizona, Florida y Minnesota albergan los campus de una de las prácticas médicas más grandes y experimentadas del país, Mayo Clinic. Para brindar atención de alta calidad y una recuperación rápida, colabora un equipo multidisciplinario de miembros del personal. Consulte una lista de artículos publicados por médicos de Mayo Clinic sobre el prolapso de órganos pélvicos en PubMed, un servicio de la Biblioteca Nacional de Medicina.",
            "desc_audio": [
                "575_es_desc_1.mp3",
                "575_es_desc_2.mp3",
                "575_es_desc_3.mp3",
                "575_es_desc_4.mp3",
                "575_es_desc_5.mp3",
                "575_es_desc_6.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c406ebf13b539b743a07b80171bec182f1cbbcb9b0e959c191e4d30fb1cc3687194075a113061f85fe0b0417c48d4c9fd2b273e4a6c924d4b37fe59cd72ae2643965c63c948b7a45fec1dd863615a733b5d2a3b4eaff6ae529112b84f4c1d335bd26a98372c42434b9fdfe3058e4da89e613fa9dbea94f4b62bd764c842c1a03772f1407df2a6a3f3ee2ef09efaf9da64d1c7fdec38d31a4eedc990a2a1695dcf8551b3e7f5f5c5e37c866c5670081e0d4228546ddd15366374e213f42101a2cf1a5919325dc0472d532c18665cdf9e2aebf2bf9f589576bfc6a10bf9b331fb6ce72408d25c9e73f106913c7b403ed41c1494661fca51537bfdf223595500a72911742b602055047a6048c1b556ddd362f0ea62268c49b43097279f336304392a0051d0a117a293fd8966515ce28d36900e430a42f4dca941d261d7db2cf30da03ae3c35a07b2ff88b037b1e454b198cb5dd9d3cd34427966b974d5e6f56fb4d39450dedd997decd0593024b5fea5a3354668078a46a9dab0c9bc67611d1c2421c8ae44a9d846767b63e630eae5d1ca40d3b7d33fccfc996c651d5365a7a31f64211283ea3fea1e5f7d7c351e9520918eba7941a5c727e041bea3520ade59bbd81c637f2d51fff143956a96458bf4c5c15adc164ecfa8e4bbe395f329773f85673bbefe7d3fb5207b42e69283b28f765c02860d936bf9713437f0e7e80fe3e7c05f798d2cf1bb88b500fb2d930301d5db821af3aceac62649663a1ccf96cd419a74cd33cbd0f7bddf92180de095de57b87684b993fbe0f65cc71744de5bcd447ef357fc08dc91de3a04c9651ef29f247b11830c9a15544fe32c588454c0fd9100d8918c3c4aa5192ca964fbb33de4bf1c5f4044cf7f5430ae81fdb36e6a1c480d0c4bc8f3329eb7ebc2be6a437cf9bdcd7c2f919307d9334d6f36fd7ca11b2eb864b649e981d7104afa43fbd418a952ab5cb392c5f7f158e675804d9d02fdd41cee8c81d0e7c6387c021338fb5b7cf44583a54cf3a256217cf609a6df8261e54677a3f598d36ec2ea2fb8f4de4542a81ee98375e8c42a8a6e124f99569ab0d8139b58019bc37cab1466ba1a1fe6c5baa3aab4b578de5b91d716eb816cf7b7e0386c0e5ba0f38731b428a5559fb5f1af97a408bccdd15e95764d6356e40a1e9db53db2a2207041e28e433ea9f3c077442f6ed7b1c624a4a14a2595cb3d295b8f0c1cdb0101603eb60f505dfb1c57bc16ee88bea35f1407b9ab5ac9eecadaf4bfbac1cf51d8d8b6ef29d57c08166601f03bfa98bce19b1037426ed7d2560b35c16db116228263384b70802e3073efcde8f6dd9a77316b5df94f08b8c53dfc890681fb10aee74de5de12713107159ec282d5e2984a6cc8e1d8f32b59fad88d3f346e9e0d27ae495307a6db63207dc8fb275f1289e1f4071229044deab091b71b71349e59070378cdb2a61b038f493ceff9f1f0ddd59865c2bc98bd37c78551ddac93004dec8863bb1e95bacf2fbbe42f04af072b04246b8bb61a77387a81515f399f98b64571c56ce9fc20f6d081635beadce79119477082fe1e701be06d9bc05ec6666624d76ae138852385be4213fd4803245b28cd70ea3d06c2b091969df1d2e925a1ed49c77e69801338e690e55ce7e0d9c510dfd91a0bdf88c0a5fc5e45a12f5de3f4890345acf23b1770ad2c799e18723f9a757bc16ed3f23a6b79478c496cca46d441a6d286c7bd740580628b79b4647ebe7ef73c07a0713c18db5e9a9838675618ffa9b09aec295dae5eb32bc50cebf751319f8124687b25331383b4903bdab1f59cd9ac4e3367b3a6438ffd9b9bd266f6e33788ffdaeeb3003f3a1ae7dec",
    "desc_audio": [
        "575_en_desc_1.mp3",
        "575_en_desc_2.mp3",
        "575_en_desc_3.mp3",
        "575_en_desc_4.mp3",
        "575_en_desc_5.mp3",
        "575_en_desc_6.mp3"
    ]
}