{
    "id": 75,
    "title": "Atrial flutter",
    "title_lang": [
        {
            "name": "id_title",
            "value": "Kepakan atrium"
        },
        {
            "name": "tr_title",
            "value": "Atriyal çarpıntı"
        },
        {
            "name": "ko_title",
            "value": "심방조동"
        },
        {
            "name": "ar_title",
            "value": "الرجفان الأذيني"
        },
        {
            "name": "ja_title",
            "value": "心房粗動"
        },
        {
            "name": "de_title",
            "value": "Vorhofflattern"
        },
        {
            "name": "es_title",
            "value": "Aleteo auricular"
        },
        {
            "name": "it_title",
            "value": "Flutter atriale"
        },
        {
            "name": "pt_title",
            "value": "Vibração atrial"
        },
        {
            "name": "ru_title",
            "value": "Трепетание предсердий"
        },
        {
            "name": "zh_title",
            "value": "心房震颤"
        },
        {
            "name": "fr_title",
            "value": "Flutter auriculaire"
        }
    ],
    "image": "https://thephysiologist.files.wordpress.com/2015/12/atrial_flutter_21349464229752.jpg?w=825&h=510&crop=1",
    "type": [],
    "desc": "Heart arrhythmia is caused by an excessively rapid heartbeat in the upper chambers, or atria. Heartbeat becomes rapid but typically regular as a result of this. Problems with the heart's electrical system can result in atrial flutter, a type of heart rhythm disorder (arrhythmia). An illness that frequently results in irregular heartbeats is called atrial fibrillation, which is comparable to atrial flutter. In comparison to atrial fibrillation, people with atrial flutter have a more regular and less erratic heart rhythm. Atrial flutter and atrial fibrillation can occur simultaneously in some people on occasion. Atrial flutter patients might not exhibit any symptoms. Yet, the condition may make heart failure, stroke, and other consequences more likely. Medication or operations intended to leave tiny scars in the heart tissue (ablation) are two efficient ways to treat atrial flutter. Arizona, Florida, and Minnesota are home to campuses of one of the biggest and most seasoned medical practices in the country, Mayo Clinic. To provide high-quality care and a speedy recovery, a multidisciplinary team of staff members collaborate. Cardiovascular Research Center researchers and physicians create novel therapies and diagnostic tools for patients suffering from cardiovascular disease. For atrial flutter and other heart rhythm disorders, they research the genetics, causes, diagnosis, and available treatments. Learn more about the heart rhythm disease research being conducted by the Mayo Clinic. View Mayo C.'s literature list regarding atrial fibrillation. ",
    "desc_lang": [
        {
            "name": "zh_desc",
            "value": "心律失常是由上心室或心房心跳过快引起的。因此，心跳变得很快，但通常很规律。心脏电系统问题可能导致心房扑动，这是一种心律失常（心律失常）。一种经常导致心律不齐的疾病称为心房颤动，类似于心房扑动。与心房颤动相比，心房扑动患者的心律更加规律且不那么不稳定。有时，某些人可能会同时发生心房扑动和心房颤动。心房扑动患者可能不会表现出任何症状。然而，这种情况可能会增加心力衰竭、中风和其他后果的可能性。旨在在心脏组织中留下微小疤痕的药物或手术（消融）是治疗心房扑动的两种有效方法。亚利桑那州、佛罗里达州和明尼苏达州是美国规模最大、经验最丰富的医疗机构之一——梅奥诊所的所在地。为了提供高质量的护理和快速康复，多学科工作人员团队通力合作。心血管研究中心的研究人员和医生为患有心血管疾病的患者创造了新的疗法和诊断工具。对于心房扑动和其他心律失常，他们研究遗传学、原因、诊断和可用的治疗方法。了解有关梅奥诊所正在进行的心律疾病研究的更多信息。查看 Mayo C. 关于心房颤动的文献列表。",
            "desc_audio": [
                "75_zh_desc_1.mp3",
                "75_zh_desc_2.mp3",
                "75_zh_desc_3.mp3",
                "75_zh_desc_4.mp3",
                "75_zh_desc_5.mp3",
                "75_zh_desc_6.mp3",
                "75_zh_desc_7.mp3",
                "75_zh_desc_8.mp3",
                "75_zh_desc_9.mp3",
                "75_zh_desc_10.mp3",
                "75_zh_desc_11.mp3",
                "75_zh_desc_12.mp3",
                "75_zh_desc_13.mp3",
                "75_zh_desc_14.mp3",
                "75_zh_desc_15.mp3"
            ]
        },
        {
            "name": "pt_desc",
            "value": "A arritmia cardíaca é causada por batimentos cardíacos excessivamente rápidos nas câmaras superiores ou átrios. Os batimentos cardíacos tornam-se rápidos, mas normalmente regulares como resultado disso. Problemas com o sistema elétrico do coração podem resultar em vibração atrial, um tipo de distúrbio do ritmo cardíaco (arritmia). Uma doença que freqüentemente resulta em batimentos cardíacos irregulares é chamada de fibrilação atrial, que é comparável ao flutter atrial. Em comparação com a fibrilação atrial, as pessoas com flutter atrial apresentam um ritmo cardíaco mais regular e menos irregular. O flutter atrial e a fibrilação atrial podem ocorrer simultaneamente em algumas pessoas. Pacientes com flutter atrial podem não apresentar sintomas. No entanto, a condição pode aumentar a probabilidade de insuficiência cardíaca, acidente vascular cerebral e outras consequências. Medicamentos ou operações destinadas a deixar pequenas cicatrizes no tecido cardíaco (ablação) são duas formas eficientes de tratar o flutter atrial. Arizona, Flórida e Minnesota abrigam campi de uma das maiores e mais experientes clínicas médicas do país, a Mayo Clinic. Para fornecer atendimento de alta qualidade e recuperação rápida, colabora uma equipe multidisciplinar de funcionários. Pesquisadores e médicos do Centro de Pesquisa Cardiovascular criam novas terapias e ferramentas de diagnóstico para pacientes que sofrem de doenças cardiovasculares. Para flutter atrial e outros distúrbios do ritmo cardíaco, eles pesquisam a genética, as causas, o diagnóstico e os tratamentos disponíveis. Saiba mais sobre a pesquisa sobre doenças do ritmo cardíaco conduzida pela Clínica Mayo. Veja a lista de literatura de Mayo C. sobre fibrilação atrial.",
            "desc_audio": [
                "75_pt_desc_1.mp3",
                "75_pt_desc_2.mp3",
                "75_pt_desc_3.mp3",
                "75_pt_desc_4.mp3",
                "75_pt_desc_5.mp3",
                "75_pt_desc_6.mp3",
                "75_pt_desc_7.mp3",
                "75_pt_desc_8.mp3",
                "75_pt_desc_9.mp3",
                "75_pt_desc_10.mp3",
                "75_pt_desc_11.mp3",
                "75_pt_desc_12.mp3",
                "75_pt_desc_13.mp3",
                "75_pt_desc_14.mp3",
                "75_pt_desc_15.mp3",
                "75_pt_desc_16.mp3"
            ]
        },
        {
            "name": "it_desc",
            "value": "L&#39;aritmia cardiaca è causata da un battito cardiaco eccessivamente rapido nelle camere superiori o negli atri. Di conseguenza, il battito cardiaco diventa rapido ma generalmente regolare. Problemi con il sistema elettrico del cuore possono provocare flutter atriale, un tipo di disturbo del ritmo cardiaco (aritmia). Una malattia che spesso provoca battiti cardiaci irregolari è chiamata fibrillazione atriale, che è paragonabile al flutter atriale. Rispetto alla fibrillazione atriale, le persone affette da flutter atriale hanno un ritmo cardiaco più regolare e meno irregolare. Occasionalmente, in alcune persone, il flutter atriale e la fibrillazione atriale possono verificarsi contemporaneamente. I pazienti con flutter atriale potrebbero non presentare alcun sintomo. Tuttavia, la condizione può rendere più probabili l’insufficienza cardiaca, l’ictus e altre conseguenze. I farmaci o le operazioni destinate a lasciare piccole cicatrici nel tessuto cardiaco (ablazione) sono due modi efficaci per trattare il flutter atriale. Arizona, Florida e Minnesota ospitano i campus di uno degli studi medici più grandi e più esperti del paese, la Mayo Clinic. Per fornire cure di alta qualità e una pronta guarigione, collabora un team multidisciplinare di membri dello staff. I ricercatori e i medici del Centro di ricerca cardiovascolare creano nuove terapie e strumenti diagnostici per i pazienti affetti da malattie cardiovascolari. Per il flutter atriale e altri disturbi del ritmo cardiaco, ricercano la genetica, le cause, la diagnosi e i trattamenti disponibili. Scopri di più sulla ricerca sulle malattie del ritmo cardiaco condotta dalla Mayo Clinic. Visualizza l&#39;elenco della letteratura di Mayo C. riguardante la fibrillazione atriale.",
            "desc_audio": [
                "75_it_desc_1.mp3",
                "75_it_desc_2.mp3",
                "75_it_desc_3.mp3",
                "75_it_desc_4.mp3",
                "75_it_desc_5.mp3",
                "75_it_desc_6.mp3",
                "75_it_desc_7.mp3",
                "75_it_desc_8.mp3",
                "75_it_desc_9.mp3",
                "75_it_desc_10.mp3",
                "75_it_desc_11.mp3",
                "75_it_desc_12.mp3",
                "75_it_desc_13.mp3",
                "75_it_desc_14.mp3",
                "75_it_desc_15.mp3",
                "75_it_desc_16.mp3"
            ]
        },
        {
            "name": "es_desc",
            "value": "La arritmia cardíaca es causada por un latido cardíaco excesivamente rápido en las cámaras superiores o aurículas. Como resultado de esto, los latidos del corazón se vuelven rápidos pero generalmente regulares. Los problemas con el sistema eléctrico del corazón pueden provocar aleteo auricular, un tipo de trastorno del ritmo cardíaco (arritmia). Una enfermedad que frecuentemente provoca latidos cardíacos irregulares se llama fibrilación auricular, que es comparable al aleteo auricular. En comparación con la fibrilación auricular, las personas con aleteo auricular tienen un ritmo cardíaco más regular y menos errático. En ocasiones, el aleteo auricular y la fibrilación auricular pueden ocurrir simultáneamente en algunas personas. Es posible que los pacientes con aleteo auricular no presenten ningún síntoma. Sin embargo, la afección puede aumentar la probabilidad de insuficiencia cardíaca, accidente cerebrovascular y otras consecuencias. Los medicamentos u operaciones destinadas a dejar pequeñas cicatrices en el tejido del corazón (ablación) son dos formas eficaces de tratar el aleteo auricular. Arizona, Florida y Minnesota albergan los campus de una de las prácticas médicas más grandes y experimentadas del país, Mayo Clinic. Para brindar atención de alta calidad y una recuperación rápida, colabora un equipo multidisciplinario de miembros del personal. Los investigadores y médicos del Centro de Investigación Cardiovascular crean nuevas terapias y herramientas de diagnóstico para pacientes que padecen enfermedades cardiovasculares. Para el aleteo auricular y otros trastornos del ritmo cardíaco, investigan la genética, las causas, el diagnóstico y los tratamientos disponibles. Obtenga más información sobre la investigación sobre enfermedades del ritmo cardíaco que realiza Mayo Clinic. Vea la lista de literatura de Mayo C. sobre la fibrilación auricular.",
            "desc_audio": [
                "75_es_desc_1.mp3",
                "75_es_desc_2.mp3",
                "75_es_desc_3.mp3",
                "75_es_desc_4.mp3",
                "75_es_desc_5.mp3",
                "75_es_desc_6.mp3",
                "75_es_desc_7.mp3",
                "75_es_desc_8.mp3",
                "75_es_desc_9.mp3",
                "75_es_desc_10.mp3",
                "75_es_desc_11.mp3",
                "75_es_desc_12.mp3",
                "75_es_desc_13.mp3",
                "75_es_desc_14.mp3",
                "75_es_desc_15.mp3",
                "75_es_desc_16.mp3"
            ]
        },
        {
            "name": "id_desc",
            "value": "Aritmia jantung disebabkan oleh detak jantung yang terlalu cepat di ruang atas, atau atrium. Detak jantung menjadi cepat namun biasanya teratur sebagai hasilnya. Masalah pada sistem kelistrikan jantung dapat mengakibatkan atrial flutter, sejenis gangguan irama jantung (aritmia). Penyakit yang sering menyebabkan detak jantung tidak teratur disebut fibrilasi atrium, yang mirip dengan atrial flutter. Dibandingkan dengan fibrilasi atrium, penderita atrial flutter memiliki irama jantung yang lebih teratur dan tidak menentu. Atrial flutter dan fibrilasi atrium kadang-kadang dapat terjadi secara bersamaan pada beberapa orang. Pasien atrial flutter mungkin tidak menunjukkan gejala apa pun. Namun, kondisi ini mungkin membuat gagal jantung, stroke, dan konsekuensi lainnya lebih mungkin terjadi. Pengobatan atau operasi yang dimaksudkan untuk meninggalkan bekas luka kecil di jaringan jantung (ablasi) adalah dua cara efisien untuk mengatasi atrial flutter. Arizona, Florida, dan Minnesota adalah rumah bagi kampus salah satu praktik medis terbesar dan paling berpengalaman di negara ini, Mayo Clinic. Untuk memberikan perawatan berkualitas tinggi dan pemulihan yang cepat, tim staf multidisiplin berkolaborasi. Para peneliti dan dokter di Pusat Penelitian Kardiovaskular menciptakan terapi baru dan alat diagnostik untuk pasien yang menderita penyakit kardiovaskular. Untuk atrial flutter dan gangguan irama jantung lainnya, mereka meneliti genetika, penyebab, diagnosis, dan pengobatan yang tersedia. Pelajari lebih lanjut tentang penelitian penyakit irama jantung yang dilakukan oleh Mayo Clinic. Lihat daftar literatur Mayo C. mengenai fibrilasi atrium.",
            "desc_audio": [
                "75_id_desc_1.mp3",
                "75_id_desc_2.mp3",
                "75_id_desc_3.mp3",
                "75_id_desc_4.mp3",
                "75_id_desc_5.mp3",
                "75_id_desc_6.mp3",
                "75_id_desc_7.mp3",
                "75_id_desc_8.mp3",
                "75_id_desc_9.mp3",
                "75_id_desc_10.mp3",
                "75_id_desc_11.mp3",
                "75_id_desc_12.mp3",
                "75_id_desc_13.mp3",
                "75_id_desc_14.mp3",
                "75_id_desc_15.mp3",
                "75_id_desc_16.mp3"
            ]
        },
        {
            "name": "fr_desc",
            "value": "L&#39;arythmie cardiaque est causée par un rythme cardiaque excessivement rapide dans les cavités supérieures, ou oreillettes. En conséquence, le rythme cardiaque devient rapide mais généralement régulier. Des problèmes liés au système électrique du cœur peuvent entraîner un flutter auriculaire, un type de trouble du rythme cardiaque (arythmie). Une maladie qui entraîne fréquemment des battements cardiaques irréguliers est appelée fibrillation auriculaire, comparable au flutter auriculaire. Par rapport à la fibrillation auriculaire, les personnes atteintes de flutter auriculaire ont un rythme cardiaque plus régulier et moins irrégulier. Le flutter auriculaire et la fibrillation auriculaire peuvent parfois survenir simultanément chez certaines personnes. Les patients atteints de flutter auriculaire peuvent ne présenter aucun symptôme. Pourtant, cette maladie peut rendre plus probable une insuffisance cardiaque, un accident vasculaire cérébral et d’autres conséquences. Les médicaments ou les opérations destinées à laisser de minuscules cicatrices dans le tissu cardiaque (ablation) sont deux moyens efficaces de traiter le flutter auriculaire. L&#39;Arizona, la Floride et le Minnesota abritent les campus de l&#39;un des cabinets médicaux les plus importants et les plus expérimentés du pays, la Mayo Clinic. Pour fournir des soins de haute qualité et un rétablissement rapide, une équipe multidisciplinaire de membres du personnel collabore. Les chercheurs et les médecins du Centre de recherche cardiovasculaire créent de nouveaux traitements et outils de diagnostic pour les patients souffrant de maladies cardiovasculaires. Pour le flutter auriculaire et d&#39;autres troubles du rythme cardiaque, ils recherchent la génétique, les causes, le diagnostic et les traitements disponibles. Apprenez-en davantage sur la recherche sur les maladies du rythme cardiaque menée par la clinique Mayo. Consultez la liste de la littérature de Mayo C. concernant la fibrillation auriculaire.",
            "desc_audio": [
                "75_fr_desc_1.mp3",
                "75_fr_desc_2.mp3",
                "75_fr_desc_3.mp3",
                "75_fr_desc_4.mp3",
                "75_fr_desc_5.mp3",
                "75_fr_desc_6.mp3",
                "75_fr_desc_7.mp3",
                "75_fr_desc_8.mp3",
                "75_fr_desc_9.mp3",
                "75_fr_desc_10.mp3",
                "75_fr_desc_11.mp3",
                "75_fr_desc_12.mp3",
                "75_fr_desc_13.mp3",
                "75_fr_desc_14.mp3",
                "75_fr_desc_15.mp3",
                "75_fr_desc_16.mp3"
            ]
        },
        {
            "name": "ko_desc",
            "value": "심장 부정맥은 상부 심방 또는 심방의 심장 박동이 지나치게 빨라서 발생합니다. 이로 인해 심장 박동이 빨라지지만 일반적으로 규칙적이 됩니다. 심장의 전기 시스템에 문제가 있으면 심장 박동 장애(부정맥)의 일종인 심방 조동이 발생할 수 있습니다. 종종 불규칙한 심장 박동을 초래하는 질병을 심방 세동이라고 하며 이는 심방 조동과 비슷합니다. 심방세동과 비교하여, 심방조동이 있는 사람들은 더 규칙적이고 덜 불규칙한 심장 박동을 가지고 있습니다. 때때로 심방 조동과 심방 세동이 일부 사람들에게 동시에 발생할 수 있습니다. 심방조동 환자는 아무런 증상도 나타나지 않을 수 있습니다. 하지만 이 질환으로 인해 심부전, 뇌졸중 및 기타 결과가 발생할 가능성이 더 높아질 수 있습니다. 심장 조직에 작은 상처를 남기기 위한 약물이나 수술(절제)은 심방 조동을 치료하는 두 가지 효율적인 방법입니다. 애리조나, 플로리다, 미네소타에는 미국에서 가장 규모가 크고 숙련된 의료 기관 중 하나인 Mayo Clinic 캠퍼스가 있습니다. 고품질의 진료와 빠른 회복을 제공하기 위해 다양한 분야의 직원들로 구성된 팀이 협력합니다. 심혈관 연구 센터 연구원과 의사는 심혈관 질환으로 고통받는 환자를 위한 새로운 치료법과 진단 도구를 만듭니다. 심방조동 및 기타 심장 박동 장애의 경우 유전학, 원인, 진단 및 이용 가능한 치료법을 연구합니다. Mayo Clinic에서 진행 중인 심장 박동 질환 연구에 대해 자세히 알아보세요. 심방세동에 관한 Mayo C.의 문헌 목록을 보십시오.",
            "desc_audio": [
                "75_ko_desc_1.mp3",
                "75_ko_desc_2.mp3",
                "75_ko_desc_3.mp3",
                "75_ko_desc_4.mp3",
                "75_ko_desc_5.mp3",
                "75_ko_desc_6.mp3",
                "75_ko_desc_7.mp3",
                "75_ko_desc_8.mp3",
                "75_ko_desc_9.mp3",
                "75_ko_desc_10.mp3",
                "75_ko_desc_11.mp3",
                "75_ko_desc_12.mp3",
                "75_ko_desc_13.mp3",
                "75_ko_desc_14.mp3",
                "75_ko_desc_15.mp3",
                "75_ko_desc_16.mp3"
            ]
        },
        {
            "name": "tr_desc",
            "value": "Kalp aritmisine, üst odacıklarda veya kulakçıklarda aşırı hızlı kalp atışından kaynaklanır. Bunun sonucunda kalp atışı hızlı ama genellikle düzenli hale gelir. Kalbin elektrik sistemindeki sorunlar, bir tür kalp ritmi bozukluğu (aritmi) olan atriyal çarpıntıya neden olabilir. Sıklıkla düzensiz kalp atışlarıyla sonuçlanan bir hastalığa atriyal fibrilasyon denir ve bu, atriyal çarpıntı ile karşılaştırılabilir. Atriyal fibrilasyonla karşılaştırıldığında, atriyal çarpıntısı olan kişilerin kalp ritmi daha düzenli ve daha az düzensizdir. Bazı kişilerde zaman zaman atriyal flutter ve atriyal fibrilasyon aynı anda ortaya çıkabilir. Atriyal flutter hastalarında herhangi bir belirti görülmeyebilir. Ancak bu durum kalp yetmezliği, felç ve diğer sonuçların ortaya çıkma olasılığını artırabilir. Kalp dokusunda küçük yara izleri bırakmayı amaçlayan ilaçlar veya ameliyatlar (ablasyon), atriyal çarpıntıyı tedavi etmenin iki etkili yoludur. Arizona, Florida ve Minnesota, ülkedeki en büyük ve en tecrübeli tıbbi uygulamalardan biri olan Mayo Clinic&#39;in kampüslerine ev sahipliği yapmaktadır. Yüksek kaliteli bakım ve hızlı iyileşme sağlamak için multidisipliner bir personel ekibi işbirliği yapar. Kardiyovasküler Araştırma Merkezi araştırmacıları ve doktorları, kardiyovasküler hastalıktan muzdarip hastalar için yeni tedaviler ve teşhis araçları geliştiriyor. Atriyal çarpıntı ve diğer kalp ritmi bozuklukları için genetiği, nedenleri, tanıyı ve mevcut tedavileri araştırırlar. Mayo Kliniği tarafından yürütülen kalp ritmi hastalığı araştırması hakkında daha fazla bilgi edinin. Mayo C.&#39;nin atriyal fibrilasyonla ilgili literatür listesini görüntüleyin.",
            "desc_audio": [
                "75_tr_desc_1.mp3",
                "75_tr_desc_2.mp3",
                "75_tr_desc_3.mp3",
                "75_tr_desc_4.mp3",
                "75_tr_desc_5.mp3",
                "75_tr_desc_6.mp3",
                "75_tr_desc_7.mp3",
                "75_tr_desc_8.mp3",
                "75_tr_desc_9.mp3",
                "75_tr_desc_10.mp3",
                "75_tr_desc_11.mp3",
                "75_tr_desc_12.mp3",
                "75_tr_desc_13.mp3",
                "75_tr_desc_14.mp3",
                "75_tr_desc_15.mp3",
                "75_tr_desc_16.mp3"
            ]
        },
        {
            "name": "ar_desc",
            "value": "يحدث عدم انتظام ضربات القلب بسبب ضربات القلب السريعة بشكل مفرط في الغرف العلوية، أو الأذينين. يصبح نبض القلب سريعًا ولكنه منتظم عادةً نتيجة لذلك. يمكن أن تؤدي مشاكل النظام الكهربائي للقلب إلى الرفرفة الأذينية، وهو نوع من اضطراب ضربات القلب (عدم انتظام ضربات القلب). يُطلق على المرض الذي يؤدي في كثير من الأحيان إلى عدم انتظام ضربات القلب اسم الرجفان الأذيني، وهو مشابه للرفرفة الأذينية. بالمقارنة مع الرجفان الأذيني، فإن الأشخاص الذين يعانون من الرفرفة الأذينية لديهم نظم قلب أكثر انتظامًا وأقل اضطرابًا. يمكن أن تحدث الرفرفة الأذينية والرجفان الأذيني في وقت واحد لدى بعض الأشخاص في بعض الأحيان. قد لا تظهر على مرضى الرفرفة الأذينية أي أعراض. ومع ذلك، فإن هذه الحالة قد تجعل فشل القلب والسكتة الدماغية وعواقب أخرى أكثر احتمالا. تعتبر الأدوية أو العمليات التي تهدف إلى ترك ندبات صغيرة في أنسجة القلب (الاستئصال) طريقتين فعالتين لعلاج الرفرفة الأذينية. تعد أريزونا وفلوريدا ومينيسوتا موطنًا لواحدة من أكبر الممارسات الطبية وأكثرها خبرة في البلاد، Mayo Clinic. لتوفير رعاية عالية الجودة والتعافي السريع، يتعاون فريق متعدد التخصصات من الموظفين. يقوم الباحثون والأطباء في مركز أبحاث القلب والأوعية الدموية بإنشاء علاجات وأدوات تشخيصية جديدة للمرضى الذين يعانون من أمراض القلب والأوعية الدموية. بالنسبة للرفرفة الأذينية واضطرابات ضربات القلب الأخرى، يقومون بالبحث في علم الوراثة والأسباب والتشخيص والعلاجات المتاحة. تعرف على المزيد حول أبحاث أمراض ضربات القلب التي تجريها Mayo Clinic. اطلع على قائمة منشورات Mayo C. فيما يتعلق بالرجفان الأذيني.",
            "desc_audio": [
                "75_ar_desc_1.mp3",
                "75_ar_desc_2.mp3",
                "75_ar_desc_3.mp3",
                "75_ar_desc_4.mp3",
                "75_ar_desc_5.mp3",
                "75_ar_desc_6.mp3",
                "75_ar_desc_7.mp3",
                "75_ar_desc_8.mp3",
                "75_ar_desc_9.mp3",
                "75_ar_desc_10.mp3",
                "75_ar_desc_11.mp3",
                "75_ar_desc_12.mp3",
                "75_ar_desc_13.mp3",
                "75_ar_desc_14.mp3",
                "75_ar_desc_15.mp3",
                "75_ar_desc_16.mp3"
            ]
        },
        {
            "name": "ru_desc",
            "value": "Сердечная аритмия вызвана чрезмерно учащенным сердцебиением в верхних камерах или предсердиях. В результате сердцебиение становится учащенным, но обычно регулярным. Проблемы с электрической системой сердца могут привести к трепетанию предсердий — типу нарушения сердечного ритма (аритмии). Заболевание, которое часто приводит к нерегулярному сердцебиению, называется мерцательной аритмией и сравнимо с трепетанием предсердий. По сравнению с фибрилляцией предсердий, люди с трепетанием предсердий имеют более регулярный и менее неустойчивый сердечный ритм. У некоторых людей трепетание предсердий и фибрилляция предсердий могут возникать одновременно. У пациентов с трепетанием предсердий симптомы могут отсутствовать. Тем не менее, это состояние может повысить вероятность сердечной недостаточности, инсульта и других последствий. Лекарства или операции, направленные на то, чтобы оставить крошечные рубцы в сердечной ткани (абляция), являются двумя эффективными способами лечения трепетания предсердий. В Аризоне, Флориде и Миннесоте расположены кампусы одной из крупнейших и наиболее опытных медицинских практик в стране — клиники Мэйо. Для обеспечения качественного ухода и скорейшего выздоровления сотрудничает многопрофильная команда сотрудников. Исследователи и врачи Центра сердечно-сосудистых исследований создают новые методы лечения и диагностические инструменты для пациентов, страдающих сердечно-сосудистыми заболеваниями. При трепетании предсердий и других нарушениях сердечного ритма они исследуют генетику, причины, диагностику и доступные методы лечения. Узнайте больше об исследованиях заболеваний сердечного ритма, проводимых клиникой Майо. Просмотрите список литературы Мэйо К., посвященной мерцательной аритмии.",
            "desc_audio": [
                "75_ru_desc_1.mp3",
                "75_ru_desc_2.mp3",
                "75_ru_desc_3.mp3",
                "75_ru_desc_4.mp3",
                "75_ru_desc_5.mp3",
                "75_ru_desc_6.mp3",
                "75_ru_desc_7.mp3",
                "75_ru_desc_8.mp3",
                "75_ru_desc_9.mp3",
                "75_ru_desc_10.mp3",
                "75_ru_desc_11.mp3",
                "75_ru_desc_12.mp3",
                "75_ru_desc_13.mp3",
                "75_ru_desc_14.mp3",
                "75_ru_desc_15.mp3",
                "75_ru_desc_16.mp3"
            ]
        },
        {
            "name": "de_desc",
            "value": "Herzrhythmusstörungen werden durch einen übermäßig schnellen Herzschlag in den oberen Kammern oder Vorhöfen verursacht. Der Herzschlag wird dadurch schneller, aber typischerweise regelmäßig. Probleme mit dem elektrischen System des Herzens können zu Vorhofflattern führen, einer Art Herzrhythmusstörung (Arrhythmie). Eine Krankheit, die häufig zu Herzrhythmusstörungen führt, wird Vorhofflimmern genannt und ist mit Vorhofflattern vergleichbar. Im Vergleich zu Vorhofflimmern haben Menschen mit Vorhofflattern einen regelmäßigeren und weniger unregelmäßigen Herzrhythmus. Bei manchen Menschen können gelegentlich Vorhofflattern und Vorhofflimmern gleichzeitig auftreten. Patienten mit Vorhofflattern zeigen möglicherweise keine Symptome. Dennoch kann die Erkrankung das Risiko einer Herzinsuffizienz, eines Schlaganfalls und anderer Folgen erhöhen. Medikamente oder Operationen, die darauf abzielen, winzige Narben im Herzgewebe zu hinterlassen (Ablation), sind zwei wirksame Methoden zur Behandlung von Vorhofflattern. In Arizona, Florida und Minnesota befindet sich eine der größten und erfahrensten Arztpraxen des Landes, die Mayo Clinic. Um eine qualitativ hochwertige Pflege und eine schnelle Genesung zu gewährleisten, arbeitet ein multidisziplinäres Team von Mitarbeitern zusammen. Forscher und Ärzte des Herz-Kreislauf-Forschungszentrums entwickeln neuartige Therapien und Diagnoseinstrumente für Patienten, die an Herz-Kreislauf-Erkrankungen leiden. Bei Vorhofflattern und anderen Herzrhythmusstörungen erforschen sie Genetik, Ursachen, Diagnose und verfügbare Behandlungsmöglichkeiten. Erfahren Sie mehr über die von der Mayo Clinic durchgeführte Forschung zu Herzrhythmusstörungen. Sehen Sie sich die Literaturliste von Mayo C. zum Thema Vorhofflimmern an.",
            "desc_audio": [
                "75_de_desc_1.mp3",
                "75_de_desc_2.mp3",
                "75_de_desc_3.mp3",
                "75_de_desc_4.mp3",
                "75_de_desc_5.mp3",
                "75_de_desc_6.mp3",
                "75_de_desc_7.mp3",
                "75_de_desc_8.mp3",
                "75_de_desc_9.mp3",
                "75_de_desc_10.mp3",
                "75_de_desc_11.mp3",
                "75_de_desc_12.mp3",
                "75_de_desc_13.mp3",
                "75_de_desc_14.mp3",
                "75_de_desc_15.mp3",
                "75_de_desc_16.mp3"
            ]
        },
        {
            "name": "ja_desc",
            "value": "心臓不整脈は、上房または心房での過度に速い心拍によって引き起こされます。この結果、心拍数は速くなりますが、通常は規則的になります。心臓の電気システムに問題があると、心臓の調律障害（不整脈）の一種である心房粗動が発生することがあります。不整脈を頻繁に引き起こす病気は心房細動と呼ばれ、心房粗動に相当します。心房細動と比較して、心房粗動のある人の心拍リズムはより規則的で、不規則性が少なくなります。心房粗動と心房細動は、人によっては同時に発生することがあります。心房粗動の患者は症状を示さない場合があります。しかし、この状態により、心不全、脳卒中、その他の結果が発生する可能性が高くなります。心房粗動を治療するための 2 つの効果的な方法は、心臓組織に小さな傷跡を残すための投薬または手術 (アブレーション) です。アリゾナ、フロリダ、ミネソタには、国内最大かつ最も経験豊富な医療行為の 1 つであるメイヨー クリニックのキャンパスがあります。質の高いケアと迅速な回復を提供するために、多職種のスタッフチームが協力しています。心臓血管研究センターの研究者と医師は、心臓血管疾患に苦しむ患者のための新しい治療法と診断ツールを開発しています。心房粗動やその他の心拍リズム障害について、遺伝学、原因、診断、利用可能な治療法を研究しています。メイヨー クリニックが実施している心調律疾患の研究について詳しくご覧ください。心房細動に関する Mayo C. の文献リストをご覧ください。",
            "desc_audio": [
                "75_ja_desc_1.mp3",
                "75_ja_desc_2.mp3",
                "75_ja_desc_3.mp3",
                "75_ja_desc_4.mp3",
                "75_ja_desc_5.mp3",
                "75_ja_desc_6.mp3",
                "75_ja_desc_7.mp3",
                "75_ja_desc_8.mp3",
                "75_ja_desc_9.mp3",
                "75_ja_desc_10.mp3",
                "75_ja_desc_11.mp3",
                "75_ja_desc_12.mp3",
                "75_ja_desc_13.mp3",
                "75_ja_desc_14.mp3",
                "75_ja_desc_15.mp3"
            ]
        }
    ],
    "data": "b6787435021ad878b359096325c8c6ba660831fe2d1d699a3f631140988dbc49b9550895a5fa29ad8b8679ce1c6396e20c64d07ad43a2fd47c68d41bd4f5cf57e0022daf7b3d596cfd9da65f8fe109b895f021cf7d1342c8b4c945944f2499b81609753ee8f3fb4cd15d88773c3bc216d7e333be8d467962af2dbf4ba0d0a3bf0b4390834bf2becbcfbe809fb93e2ef456ca6e90028f1726d07f21acc8959a173f08699ef8cc5e4cfd6ff96e9f0244c5504f57510d36bed6cd6791562d4b3cb61e88bef4916e569728009ed3679dc1c47035dbc18e34d14fc5523c5c524a5b78df2907993441396bb3368af4801e179b72ab983eb4bb28fbe8e3df166b6eb5811a7bc2835505deccfd4a7234d69ab8ecb137d7754c1a99da03958931a628d5bfd380aacd91c6bf2a31c082b94d94b561d3ae29691603017c6d4d2252b9a11a82dd89b7dc2aee27c6e58dddb67f43ce42daad1fc352665901ad8c5c7eeb015ea0906c988419ea2c779235377a80754ecf44eff398c4cd0f3beb0b9a8bf97c2d3477728509aa773d07c26dc4feebba37ef2150af281db2bcbe3f081295ce5cc2bf56a69837a4c7f28ea672acaa432c4631954bca137e3965375b0fde076867f28d2f0e14d10fd4dbedc915946e04c363a0d0416b07cac62cb102c8ed0543f329874e7a3b44057ed73337d31ddf9bcba2130cf7c64ed37ee1b30287a4cdf9cb352f96df9799ce12f7c513863f212e6affa81ac34d7c3de9e8613a8b7c84485c47a145f7e580269fcdd360003a93d7d926e626daa7960ffc044854c3dc6ea91bbd26e9b7239b534208f008eb2ce8f38cef6df8f34b16120dc014bd5285b0218894ddce4d3d4006141631b938fda1114e176c60360f9dd735b4b09fdfc59111f3afc56eb549bad4d3f3b5f844610f2cfdf113cba36c36a4e26b1d0a92910a155b1f737210658258de16c121400f4eea569766f5f31a82ae67a450b31eb990de69be8203c773aa197f1daae33e8746eb6ec183b69a90dd97b7f7f6a41408b94555116fe55eaf6b9c43bd64026717b2173a23ab462b0bda216dddeb14249319aab8975e78d2e43ad041cb2bb5031cef695b690f29e2afe815381daa91ac95ee7c8bdc6d0b57042374eb61b1d2f9a4767bf7bba98b3e7686f0928137b418b638e863b6b733a92299e9ca9418a751ab777599bc48c3eed7121ffed035e14310be3b20d9cdf383381639b3ed97d733119a5d437ae0d42e8d42103031673ddbe3c71ebded6329434da0c727e374a261cb8413ee3c218ea31c14e90834575047501f2400703c5c24fa80d106e5b1d5a1ae8a24b8a04e37e0b4fe0bd8c93b3b20889f61d770e2462d3bee66580a6517d49b5735d089335e70ebacc237163862c213db2878d218600f569a55c913c2c87dc1c34f8577f0f2088664abf5db5b38431f83acf92eef988ba2387bcb6ea0cbef308aa63d40d18a898ff8c0d5351cf706e81834483822a7335aae8170e142733f60715c5312560ca01bc5488240462edd01382e58d05d29d7a7ad4779cf74fa1127f56a52b9ab504406fed11f2f7f789bc1d58b932761276e2b822fdd9be75e2dc40361eee2e4f570232a194aeb278a86859f9c110d1a9661fae215a4f7f370a8d6eb02853f4627526bb3e7a8666d4de718537d353b1d5f81fd1a9fef2f0afe311b3038860dc500135acaad8baaefb12e41fc1edaaa727a57dd370778e6b51893fd614e558ee702ebdf342e4bb8a0d448498f7d78e56de95a5572b1443975ff6991ac5e1d1d7b9f737b2e163bc0b3f7f93647d5f57fc9bf73f67498373592620a871136ada6b9113512f0d811ecd4a25f95a9c2442759942c4b9949c8505a2cfeb6a5d3c9eb06e39afd1433221441cab82f222d3b06c84a2c91fc134236e1b77fe828bed9bb38",
    "desc_audio": [
        "75_en_desc_1.mp3",
        "75_en_desc_2.mp3",
        "75_en_desc_3.mp3",
        "75_en_desc_4.mp3",
        "75_en_desc_5.mp3",
        "75_en_desc_6.mp3",
        "75_en_desc_7.mp3",
        "75_en_desc_8.mp3",
        "75_en_desc_9.mp3",
        "75_en_desc_10.mp3",
        "75_en_desc_11.mp3",
        "75_en_desc_12.mp3",
        "75_en_desc_13.mp3",
        "75_en_desc_14.mp3",
        "75_en_desc_15.mp3",
        "75_en_desc_16.mp3"
    ]
}